Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: Required. Please select the page that contains the [events_planner] shortcode.
da_dk: Påkrævet. Vælg siden der indeholder [events_planner] shortcode.
de_de: Benötigt. Bitte wählen Sie das Feld, das den [events_planner] shortcode enthält.
fr_fr: Requis. Merci de sélectionner la page qui contient le shortcode [events_planner].

source: Admin Date Format
da_dk: Admin datoformat
de_de: Admin Datumsformat
de_nl: Datumformaat voor de Admin
fr_fr: Format de date (partie administration)
nb_no: Admin datoformat
sv_se: Admin datumformat

source: This date format is used for displaying dates on the Admin screens of Events Planner. On the front end, the WordPress General settings date is used.
da_dk: Dette datoformat bruges på admin-delen af Events Planner. I fronten bruges WordPress' General settings.
de_de: Legt fest, wie das Datum im Backend des Events Planner angezeigt wird. Im Frontend werden alle Daten gemäß den Einstellungen der Wordpress Seite gezeigt.
de_nl: Dit datumformaat wordt gebruikt op Admin schermen van de Event Planner. Voor de front-end zijn de algemene Wordpress instellingen van toepassing.
fr_fr: Ce format de date est utilisé pour l&#146;affichage des dates sur la partie Administration d&#146;Events Planner. Sur le frontend, le réglage global de WordPress est utilisé.
nb_no: Dette datifirmatet blir brukt for å vise datoer for visning av datoer i <i>backend</i>. I <i>frontend</i> brukes WordPress' generelle instillninger.
sv_se: Detta används för visning av datum i <i>backend</i>. I <i>frontend</i> används WordPress allmänna inställningar.

source: Disable Default CSS?
da_dk: Slå standard CSS fra?
de_de: Standard CSS abschalten?
de_nl: Default CSS uitschakelen?
fr_fr: Désactiver le CSS par défaut?
nb_no: Avaktiver standard-CSS?
sv_se: Avaktivera standard-CSS?

source: ADVANCED: If disabled, the default css file (events-planner > css > events-planner-style1.css) will not be loaded. <br />This way, you can copy the contents of that file into your theme's style.css and modify any way you would like.
da_dk: AVANCERET: Hvis slået fra, bliver standard CSS-fil (events-planner > css > events-planner-style1.css) ikke indlæst. <br />Således kan du kopiere indholdet fra denne fil ind i dit temas style.css og modificere det der.
de_de: FORTGESCHRITTEN: Bei abgeschaltetem Standard CSS des Plugins wird (events-planner > css > events-planner-style1.css) nicht geladen. <br />So kann der Inhalt dieser Datei in ein separates .CSS Ihres Templates kopiert und völlig individuell angepasst werden.
de_nl: GEAVANCEERD: als dit niet is aangekruisd, wordt de standaard css file (events-planner > css > events-planner-style1.css) niet geladen.<br />. U kunt dan de inhoud van deze css file copieëren in de css file van uw theme en naar behoefte aanpassen.
fr_fr: AVANCÉ: Si désactivé, le fichier CSS par défaut (events-planner > css > events-planner-style1.css) ne sera pas chargé. <br />De cette façon, vous pouvez copier le contenu de ce fichier dans le fichier style.css de votre thème et le modifier comme vous le souhaitez.
nb_no: AVANSERT: Om den deaktiveres lades ikke standard-css:en (events-planner > css > events-planner-style1.css).<br />På denne måten kan du kopiere innholdet i den til temaets style.css og modifisere etter eget ønske.
sv_se: AVANCERAT: Om den avaktiveras laddas inte standard-css:en (events-planner > css > events-planner-style1.css).<br />På så sätt kan du kopiera innehållet i den till temats style.css och modifiera efter eget önskemål.

source: Custom CSS
da_dk: Tilpasset CSS

source: You can add custom CSS in this box to override front end CSS rules. This data is stored in the database and is safe from plugin updates.
da_dk: Du kan bruge din egen CSS her for at overskrive front end CSS. Data gemmes i databasen og berøres ikke af opdateringer til dette plugin.

source: Registration ID length?
da_dk: Længde på tilmeldingsID
de_de: Länge der Buchungs-ID?
de_nl: Lengte van het Registraiteid
fr_fr: Longueur de l'ID de l'inscription?
nb_no: Lengde på reg.ID?
sv_se: Längd på reg.ID?

source: This will be an alphanumeric string.
da_dk: En alfanumerisk streng.
de_de: Dies ist eine alphanumerische Zahlenfolge.
de_nl: Dit is een alfanumerieke string
fr_fr: Chaîne alphanumérique.
nb_no: Blir en alfanumerisk streng.
sv_se: Blir en alfanumerisk stäng.

source: Enable SSL for registrations?
da_dk: Slå SSL for tilmeldinger til?
de_de: SSL für Buchungen verwenden?
de_nl: SSL aanzetten voor registratie?
fr_fr: Activer SSL pour les inscriptions?
nb_no: Aktiver SSL for registrering?
sv_se: Aktivera SSL för registrering?

source: %sIf you plan on accepting Credit Cards on your website, this must be set to Yes for PCI Compliance. You need to have a SSL Certificate installed for this domain.%s
da_dk: %sHvis du vil acceptere kreditkort på dit website, skal du vælge Ja for PCI Compliance. Du skal have et SSL certifikat installeret for domænet.%s
de_de: %sWenn Sie Kreditkartenzahlungen direkt auf Ihrer Website abwickeln wollen, muss dieses Feld für PCI Compliance aktiviert sein.%s
fr_fr: %sSi vous prévoyez d&#146;accepter les cartes de crédit sur ​​votre site web, vous devez régler sur Oui pour avoir la conformité PCI. Vous avez besoin d&#146;un certificat SSL installé pour ce domaine.%s

source: Add security token to registration confirmation url?
da_dk: Føj security token til tilmeldingsbekræftelsens URL

source: This will add a token to the registration url so that others can't accidentally stumble upon the registration details. The registration confirmation url will change from ...registration/ASDFREWTR to ...registration/ASDFREWTR?epl_token=adlkfalsdfjl0ufj0923r.
da_dk: Tilføjer et GUID til tilmeldingsURL så andre ikke tilgår linket ved et tilfælde. Godkendelses-URL ændres fra ...registration/ASDFREWTR til ...registration/ASDFREWTR?epl_token=adlkfalsdfjl0ufj0923r.

source: Default Surcharge Settings
da_dk: Standard gebyrindstillinger
de_de: Vorgabe Einstellungen Aufpreis
fr_fr: Paramètres de surtaxe par défault

source: You can override these settings for each event.
da_dk: Du kan overstyre disse indstillinger for hvert event.
de_de: Diese Einstellung kann für jeden Event überschrieben werden.
fr_fr: Vous pouvez remplacer ces paramètres pour chaque événement.

source: Apply Surcharge To
da_dk: Føj gebyr til
de_de: Aufpreis anwenden auf
fr_fr: Apliquer une surtaxe

source: All current and future events
da_dk: Alle nuværede/fremtidige events
de_de: Alle aktuellen und zukünftigen Events
fr_fr: Globalement, sur tous les événements actuels et futurs

source: Let me choose for each event
da_dk: Lad mig vælge for hvert event
de_de: Auswahl für jeden Event einzeln
fr_fr: Séparément, à choisir pour chaque événement

source: Surcharge Label (default)
da_dk: Gebyrtekst (standard)
de_de: Bezeichnung für Aufpreis (Vorgabe)
fr_fr: Libellé de la surtaxe

source: Label that will be displayed to the user.
da_dk: Tekst brugeren kan se.
de_de: Beschriftung, die dem Nutzer angezeigt wird.
fr_fr: Le libellé qui sera affiché pour l&#146;utilisateur.

source: Surcharge
da_dk: Gebyr
de_de: Aufpreis
fr_fr: Surtaxe

source: Surcharge Amount (default)
da_dk: Gebyrbeløb (standard)
de_de: Betrag Aufpreis (Vorgabe)
fr_fr: Montant de la surtaxe (par défaut)

source: This surcharge amount will apply by default to each event. You will have the option to adjust this number for each event.
da_dk: Gebyret bliver som standard lagt på hver enkelt event. Du kan justere beløbet for hver enkelt event.
de_de: Dieser Aufpreis wird automatisch auf alle Events angewendet. Sie haben aber die Möglichkeit, diesen bei jedem Event einzeln anzupassen.
fr_fr: Cette surtaxe sera utilisée globalement par défaut. Vous aurez la possibilité d&#146;ajuster ce montant pour chaque événement.

source: Surcharge Type (default)
da_dk: Gebyrtype (standard)
de_de: Art des Aufpreises (Vorgabe)
fr_fr: Type de surtaxe (par défaut)

source: Apply surcharge before discount (default)
da_dk: Tilføj gebyr før rabat (standard)
de_de: Aufpreis vor dem Rabatt anwenden (Vorgabe)
fr_fr: Appliquer la surtaxe avant la réduction (par défaut)

source: You can paste javascript code in this box if you would like to track registration conversions (e.g. from Google Adwords). This code will be included in the final page when the registration is succressfully completed, and only once. The code must be wrapped in "script" tags.
da_dk: Paste javascript kode i denne boks for at spore registration conversions (fx fra Google Adwords). Koden indlejres i den endelige side, når tilmeldingen er endeligt fuldført. Koden skal pakkes ind i "script" tags.
de_de: In dieses Feld kann javascript-Code zur Analyse der Conversion eingesetzt werden (z. B. von Google Adwords - Beachten Sie bitte ggf. die Datenschutzbestimmungen in Ihrem Land!). Der Code wird nur einmal auf der Seite nach Abschluss der Buchung eingebunden. Er muss in "script" tags stehen.
fr_fr: Vous pouvez coller du code javascript dans cette case si vous souhaitez avoir un suivi sur les conversions d&#146;enregistrement (par exemple Google Adwords). Ce code sera inclus dans la dernière page, lorsque l&#146;enregistrement sera terminé, et une seule fois. Le code doit être enveloppé dans des balises "script".

source: Enable Admin Override?
da_dk: Lad admin overstyre?
de_de: Admin überschreiben aktiv?
fr_fr: Activer l'écrasement des réglages administrateur

source: When an admin user goes through the registration on the front end of the website, the user can override the total amount.
da_dk: Når en adminbruger registrerer via websidens front, vises en kalender, kan totalbeløbet overskrives.

source: Enable Admin Override Calendar?
da_dk: Lad admin overstyre kalenderen?

source: When an admin user goes through the registration on the front end of the website, a date selector calendar will be visible instead of the list of dates.
da_dk: Når en adminbruger registrerer via websidens front, vises en kalender, frem for valglisten med ledige datoer.

source: Enable Donations?
da_dk: Slå donationer til?

source: This will allow the registrants to make donations during the registration.
da_dk: Lader bruger foretage donationer i løbet af tilmeldingsprocessen.

source: Registration Button Text
da_dk: Tekst på tilmeldingsknap
de_de: Text auf Buchungs-Button
de_nl: Tekst bij de registratieknop
es_es: Texto del Boton de registro
fr_fr: Texte du bouton d'inscription
nb_no: Registeringsknappstekst
sv_se: Registeringsknappstext

source: Register, Sign Up, Buy Tickets...
da_dk: Tilmelding/køb billetter...
de_de: Buchen, Tickets kaufen...
de_nl: Registreer, Schrijf in, Koop Kaarten...
es_es: Registros, Inicio de Sesion, Comprar pases...
fr_fr: Réserver, Vous enregistrer, Payer....
nb_no: Register deg, meld deg på, kjøp billetter...
sv_se: Registera, anmäl dig, köp biljetter...

source: Enable Date Specific Location
da_dk: Slå datospecifikke lokationer til?
de_de: Spezifische Orte pro Tag aktivieren
de_nl: Sta Locatie toe die gekoppeld is aan Datum
es_es: Activar ubicacion por fecha especifica
fr_fr: Activer l'option du lieu par date
nb_no: Aktiver datospesifikk plass
sv_se: Aktivera datumspecifik plats

source: This setting will let you indicate a specific location for each date.
da_dk: Lader dig vælge en specifik lokation for hver dato.
de_de: Legt fest, ob bei Mehrtages-Events unterschiedliche Veranstaltungsorte pro Tag angeboten werden.
de_nl: Deze instelling maakt het mogelijk een specifieke locatie voor elke datum aan te wijzen.
es_es: Esta configuración le permitirá indicar una ubicación específica para cada fecha.
fr_fr: Ce paramètre vous permet d&#146;indiquer un lieu spécifique pour chaque date.
nb_no: Innstillingen lar deg spesifisere forskjellig område for hver dato.
sv_se: Inställningen låter dig specificera olika plats för varje datum.

source: Enable Date Specific Notes
da_dk: Slå datospecifikke noter til?
de_de: Spezifische Bemerkungen pro Tag aktivieren
fr_fr: Activer l'option des remarques par date

source: This setting will let you indicate a specific note for each date.
da_dk: Lader dig vælge en specifik note for hver dato.
de_de: Legt fest, ob bei Mehrtages-Events unterschiedliche Bemerkungen pro Tag angezeigt werden.
fr_fr: Ce paramètre vous permet d&#146;insérer une remarque spécifique pour chaque date.

source: Default Notification Email
da_dk: Standard notifikations-email
de_de: Vorgabe Benachrichtigungs-Email Adresse
fr_fr: Notification par email par défault

source: Registration Notifications will be sent to this email, unless Alternate Notification Emails are indicated for the an event.
da_dk: Tilmeldingsmeddelelser bliver sendt til denne email, medmindre Alternativ Notifikationsemail er valgt på en event.
de_de: Buchungsbestätigungen werden an diese Adresse gesendet oder alternative email Adressen sind speziell im Event angelegt.
fr_fr: Les notices d&#146;inscription seront envoyées à cet email, sauf si une adresse email de notification est précisée pour l&#146;événement.

source: Manage Event page version
da_dk: Rediger events version

source: Default
da_dk: Standard
de_de: Voreinstellung
fr_fr: Par défaut

source: FullCalendar Theme
da_dk: FullCalendar tema
de_de: Kalender Darstellung
fr_fr: Thèmes du calendrier pleine page

source: These styles are loaded from the Google CDN.
da_dk: Disse styles indlæse fra Googles CDN.
de_de: Diese Styles werden direkt vom Google CDN geladen.
fr_fr: Ces styles sont chargés à partir du Google CDN

source: Enable Tooltip
da_dk: Slå tooltip til
de_de: Tooltip aktivieren
fr_fr: Activer l'infobulle

source: No
da_dk: Nej
de_de: Nein
de_nl: Nee
fr_fr: Non
nb_no: Nei
sv_se: Nej

source: Above Calendar
da_dk: Over kalender

source: Below Calendar
da_dk: Under kalender

source: Display Category Legends
da_dk: Vis forklaring af kategorier
de_de: Erklärungen zu Kategorien anzeigen
fr_fr: Afficher les légendes des catégories

source: Logged-in Users
da_dk: Online brugere

source: All Users
da_dk: Alle brugere

source: Display Attendee Counts on Calendar?
da_dk: Vis deltagerantal i kalenderen?

source: Enable Caching?
da_dk: Slå caching til?
de_de: Caching aktivieren?
fr_fr: Activer le cache

source: When this is enabled, the calendar generation query is refreshed every 4 hours or when an event is updated. Caching will make the calendar load much faster.
da_dk: Opdaterer kalenderen hver 4. time, eller når en event opdateres. Caching indlæser kalenderen meget hurtigere.
de_de: Wenn dies aktiviert ist, wird der Kalender automatisch alle 4 Stunden oder bei Aktualisierung eines Events aktualisiert. Chaching verbessert die Ladegeschwindigkeit für die Nutzer.
fr_fr: Lorsque cette option est activée, la requête de génération de calendrier est actualisé toutes les 4 heures ou lorsqu&#146;un événement est mis à jour. La mise en cache permettra un affichage du calendrier beaucoup plus rapide.

source: Regular iCal Feed
da_dk: Standard iCal feed

source: iCal Feed With Attendee Counts
da_dk: iCal Feed med deltagerantal

source: Event Taxonomy color
da_dk: Farve på eventstaksonomi
de_de: Event Taxonomie Farben
fr_fr: Couleur de la catégorie

source: Event Taxonomy font color
da_dk: Font farve på eventstaksonomi
de_de: Event Taxonomie Schriftfrabe
fr_fr: Couleur de police de la classification des événements

source: Sorry but something must have gone wrong.
da_dk: Beklager - noget er gået galt :/
de_de: Entschuldigung, irgendetwas hat nicht funktioniert.
de_nl: Sorry er is iets fout gegaan
es_es: Lo sentimos, algo salio mal.
fr_fr: Désolé, il doit y avoir une erreur.
nb_no: Dessverre har noe gått galt.
sv_se: Tyvärr har något blivit fel.

source: Please select a quantity
da_dk: Vælg antal
de_de: Bitte Anzahl auswählen
de_nl: Kies een hoeveelheid aub
es_es: Por favor selecciona una cantidad
fr_fr: Veuillez sélectionner une quantité
nb_no: Velg antall
sv_se: Välj antal

source: Please select a date
da_dk: Vælg dato
de_de: Bitte Datum auswählen
de_nl: Kies een datum aub
es_es: Por favor selecciona una fecha
fr_fr: Veuillez sélectionner une date
nb_no: Velg en dato
sv_se: Välj ett datum

source: Please select a time
da_dk: Vælg tidspunkt
de_de: Bitte Zeit auswählen
de_nl: Kies een tijd aub
es_es: Por favor. Selecciona un horarios
fr_fr: Veuillez sélectionner une heure
nb_no: Velg en tid
sv_se: Välj en tid

source: Sold Out
da_dk: Udsolgt
de_de: Ausverkauft
de_nl: Uitverkocht
es_es: Agotados
fr_fr: Epuisé
nb_no: Utsolgt
sv_se: Utsålt

source: Registration Closed
da_dk: Lukket for tilmeldinger
de_de: Buchung geschlossen
de_nl: Registratie is gesloten
es_es: Registros cerrados
fr_fr: Inscription clôturée
nb_no: Registeringen stengt
sv_se: Registeringen stängd

source: The quantity selected exceeds the number of available spaces
da_dk: Det valgte antal overstiger det ledige antal pladser
de_de: Die gewünschte Anzahl übersteigt leider die noch verfügbaren Plätze.
de_nl: Het aantal gekozen plaatsen overschrijdt het aantal beschikbare plaatsen
es_es: La cantidad seleccionada excede el numero de lugares disponibles
fr_fr: La quantité demandée dépasse le nombre de places disponibles.
nb_no: Det valgte antallet overskrider antallet tillgjengelige plasser
sv_se: Det valda antalet överskrider antalet tillgängliga platser

source: Please select a date.
da_dk: Vælg dato
de_de: Bitte Datum auswählen.
de_nl: Kies een datum aub.
es_es: Por favor selecciona una fecha
fr_fr: Veuillez sélectionner une date.
nb_no: Velg en dato
sv_se: Välj ett datum

source: Enter Event Name Here
da_dk: Indtast event her
de_de: Name des Events
es_es: Ingresa el nombre del vento aqui
fr_fr: Saisir le nom de l'événement ici.
nb_no: Fyll inn eventnavn
sv_se: Fyll i eventnamn

source: Dates
da_dk: Datoer
de_de: Daten
de_nl: Data
es_es: Fechas
nb_no: Dato
sv_se: Datum

source: Times and Prices
da_dk: Tider og priser
de_de: Zeiten und Preise
de_nl: Tijden en Prijzen
es_es: Horarios y Precios
fr_fr: Horaires et prix
nb_no: Tider og priser
sv_se: Tider och priser

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
de_nl: Instellingen
es_es: Configuracion
fr_fr: Paramètres
nb_no: Instillinger
sv_se: Inställningar

source: Options
da_dk: Valgmuligheder
de_de: Optionen
de_nl: Opties
es_es: Opciones
nb_no: Alternativ
sv_se: Alternativ

source: Replace
da_dk: Erstat
de_de: ersetzen
fr_fr: Remplacer

source: Append
da_dk: Føj til
de_de: hinzufügen
fr_fr: Ajouter

source: Date
da_dk: Dato
de_de: Datum

source: Time
da_dk: Tidspunkt
de_de: Zeit
de_nl: Tijd
es_es: Horario
fr_fr: Horaire
nb_no: Tid
sv_se: Tid

source: Attendees
da_dk: Deltager
de_de: Teilnehmer
es_es: Asistentes
fr_fr: Participants
nb_no: Deltager
sv_se: Deltagare

source: View Attendees
da_dk: Vis deltagere

source: View Full Data
da_dk: Vis alt data
de_de: Komplette Daten ansehen
fr_fr: Afficher toutes les données

source: Export CSV
da_dk: Eksporter til CSV
de_de: CSV exportieren
fr_fr: Exporter en CSV

source: Available
da_dk: Ledig
de_de: Verfügbar
es_es: Disponible
fr_fr: Disponible le

source: Username Taken
da_dk: Brugernavn optaget

source: Your name has been added to the waitlist. You will receive an emails shortly and will be notified when any spaces open up.
da_dk: Dit navn er føjet til ventelisten. Du modtager snart en bekræftelsesemail samt en besked når en ny plads bliver ledig.

source: You have reached this page in error.
da_dk: Du har nået denne side ved en fejl.
de_de: Diese Seite wird auf Grund eines Fehlers angezeigt.
fr_fr: Vous avez atteint cette page par erreur

source: Register
da_dk: Opret tilmelding
de_de: Buchung
de_nl: Registreer
es_es: Registro
fr_fr: Vous inscrire
nb_no: Registrer
sv_se: Registrera

source: There seems to be something wrong with the url. Please contact the website administrator.
da_dk: Der er noget galt med URLen. Kontakt website administratoren.
de_de: Mit der URL scheint es ein Problem zu geben. Bitte kontaktieren Sie den Website-Administrator.
fr_fr: Quelque chose n'a pas fonctionné avec l'URL. Merci de contacter l'administrateur du site.

source: This waitlist has not been approved.
da_dk: Ventelisten er ikke godkendt.
de_de: Diese Warteliste wurde nicht bestätigt.
fr_fr: Cette liste d'attente n'a pas été approuvée

source: This link has expired.
da_dk: Linket er ikke længere gyldigt.
de_de: Dieser Link ist veraltet.
fr_fr: Ce lien est expiré

source: Attendee Information
da_dk: Deltager info >
de_de: Zur Buchung
fr_fr: Confirmer et continuer

source: Overview
da_dk: Oversigt >
de_de: Weiter zur Buchungsübersicht
fr_fr: Confirmer et continuer

source: Confirm and Complete
da_dk: Bekræft og afslut
de_de: Bestätigen und Abschluss
de_nl: Bevestig en rond af
es_es: Confirmar y Terminar
fr_fr: Confirmer et terminer
nb_no: Bekreft og sluttfør
sv_se: Bekräfta och slutför

source: Confirm and Continue to PayPal
da_dk: Godkend og fortsæt til PayPal
de_de: Bestätigen und weiter zu PayPal
de_nl: Bevestig en vervolg met PayPal
es_es: Confirmar y contunuar con PayPal
fr_fr: Confirmer et continuer avec PayPal
nb_no: Bekreft og fortsett til PayPal
sv_se: Bekräfta och fortsätt till PayPal

source: Continue to Pay
da_dk: Fortsæt til betaling
de_de: Kostenpflichtig bestellen und weiter zu PayPal
fr_fr: Confirmer

source: Discount Details
da_dk: Rabat-detaljer
de_de: Rabatt Details
fr_fr: Détails de la réduction

source: Coupon
da_dk: Værdikupon
de_de: Gutschein

source: Created By
da_dk: Oprettet af
de_de: Angelegt von
de_nl: Aanmemaakt door
es_es: Creado por
fr_fr: Crée par
nb_no: Skapt av
sv_se: Skapad av

source: See Usage
da_dk: vis forbrug

source: Location Information
da_dk: Lokation info
de_de: Veranstaltungsort Information
de_nl: Informatie over de lokatie
es_es: Informacion del Lugar
fr_fr: Informations sur le lieu
nb_no: Plassinformasjon
sv_se: Platsinformation

source: Location Name
da_dk: Lokation navn
de_de: Name Veranstaltungsort
fr_fr: Nom du lieu

source: Notification Options
da_dk: Notifikationsindstillinger
de_de: Benachrichtigungs-Optionen
es_es: Opciones de Notificacion
fr_fr: Options des notifications
nb_no: Beskjedalternativ
sv_se: Notifieringsealternatv

source: Available System Tags
da_dk: Tilgængelige system-tags
de_de: verfügbare System Schlagworte
fr_fr: Mots-clés du système disponibles

source: Form Field Tags
da_dk: Formularfelt tags
de_de: Formularfeld Schlagworte
fr_fr: Mots-clés du champ du formulaire

source: Currently only data from the Ticket Buyer forms can be displayed using these tags.
da_dk: Pt. kan Billetkøber formularen kun vise data via disse tags.
de_de: Derzeit können nur Daten aus den Käuferformularen mit diesen Schlagworten angezeigt werden.
fr_fr: Actuellement, seules les données des formulaires permettant d'acheter un ticket peuvent être affichées en utilisant ces mots-clés.

source: Please use the form manager to add a slug for this field
da_dk: Brug formular-manageren til at tilføje en slug for dette felt
de_de: Formularmanager nutzen, um ein slug für dieses Feld zu erstellen
es_es: Por favor usa el administrador de formularios para agregar su Slug a este campo
fr_fr: Veuillez utiliser le gestionnaire de formulaires pour ajouter un identifiant pour ce champ.
nb_no: Bruk skjemaansvarlig for å legge til en "slug" for dette feltet
sv_se: Använd formulärhanteraren för att lägga till en "slug" för detta fält

source: Notification Name
da_dk: Notifikationsnavn
de_de: Name Benachrichtigung
fr_fr: Nom de la notification

source: Organization Info
da_dk: Organisationsinfo
de_de: Veranstalter Info
de_nl: Informatie over de organisatie
es_es: Info del Organizador
fr_fr: Infos sur l'organisateur
nb_no: Organisasjonsinfo
sv_se: Organisationsinfo

source: Organization
da_dk: Organisation
de_de: Veranstalter
de_nl: Organisatie
es_es: Organizador
fr_fr: Organisateur
nb_no: Organisasjon
sv_se: Organisation
