Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: Accept Credit and Debit Cards without having the customer leave your website. %sMUST USE SSL FOR PCI COMPLIANCE. You can enable SSL from Events Planner > Settings > Registration tab.%s
da_dk: Accepter kredit/debirkort uden at kunden skal forlade dit website. %sSKAL BRUGE SSL FOR PCI COMPLIANCE. Du kan slå SSL til under Events Planner > Indstillinger > Tilmeldinger fanen.%s
de_de: Kreditkartenzahlung akzeptieren, ohne das der Benutzer diese Webseite verlassen muss.%sSIE MÜSSEN FÜR PCI COMPLIANCE SSL BENUTZEN. Sie können SSL über Events Planner > Einstellungen > Buchung aktivieren%s
de_nl: Accepteer Credit en Debit Cards zonder dat de klant uw website hoeft te verlaten. <br />%sSSL vereist ivm. PCI Compliance. U kunt de SSL-optie aanzetten via from Events Planner > Settings > Registration tab.%s
fr_fr: Accepter les cartes de crédit et de débit sans que le client quitte votre site. %sVOUS DEVEZ UTILISER SSL AVEC LA CONFORMITÉ PCI. Vous pouvez activer le SSL d'Events Planner > Paramètres > onglet Inscriptions.%s

source: What the customer will see as an option. Ex. Credit Card.
da_dk: Hvad kunden kan se som en valgmulighed, ex. kreditkort.
de_de: Legt fest, was der Benutzer als Option sieht. z.B. Kreditkarte.
de_nl: Hetgeen de klant ziet als een optie. Bijv. CreditCard
fr_fr: Ce que le client verra en option. Par ex. carte de crédit.
nb_no: Det kunden ser som alternativ. For eksempel kredittkort
sv_se: Vad kunden ser som alternativ. Ex. kreditkort

source: This number can be obtained by logging into Authorize.net > Account > API Login ID and Transaction Key
da_dk: Dette ciffer kan findes ved at logge på Authorize.net > Account > API Login ID and Transaction Key
de_de: Diese Nummer erhalten Sie bei Authorize.net > Account > API Login ID and Transaction Key
de_nl: Dit nummer is te achterhalen door in te loggen op Authorize.net > Account > API Login ID and Transaction Key
fr_fr: Ce numéro peut être obtenu en se connectant à Authorize.net > Compte > API Login ID and Transaction Key

source: Accept credit cards on Authorize.net hosted page.
da_dk: Accepter kreditkort på Authorize.net hosted side.
de_de: Kreditkarten auf einer von Authorize.net verwalteten Seite akzeptieren.
fr_fr: Accepter les cartes de crédit sur la page de Authorize.net.

source: Accept Credit and Debit Cards using QuickBooks Merchant Services. %sMUST USE SSL FOR PCI COMPLIANCE. You can enable SSL from Events Planner > Settings > Registration tab.%s
da_dk: Accepter kredit/debirkort via QuickBooks Merchant Services. %sSKAL BRUGE SSL FOR PCI COMPLIANCE. Du kan slå SSL til under Events Planner > Indstillinger > Tilmeldinger fanen.%s
fr_fr: Accepter les cartes de crédit et de débit en utilisant les services marchands de QuickBooks. %sVOUS DEVEZ UTILISER SSL AVEC LA CONFORMITÉ PCI. Vous pouvez activer le SSL d'Events Planner > Paramètres > onglet Inscription.%s

source: Application Login
da_dk: Applikationslogin
fr_fr: Login pour l'application
nb_no: Applikasjonsinnlogging
sv_se: Applikationinloggning

source: Checks/Money Orders
da_dk: Check/giro
de_de: Überweisung
de_nl: Chequess/Overboekingsopdrachten
fr_fr: Commande par chèque ou espèces.
nb_no: Sjekk/Postanvisning
sv_se: Check/Betalorder

source: You can use this to give your customers the ability to pay using a Check.
da_dk: Kunden kan betale med check.
de_de: Sie können hier Ihren Kunden die Möglichkeit geben, per Überweisung zu bezahlen.
de_nl: U kunt dit gebruiken om uw klanten de mogelijkheid te geven per cheque te betalen.
es_es: Puedes usar esto para aceptar pagos usando cheque.
fr_fr: Vous pouvez utiliser cette option pour donner à vos clients la possibilité de payer en espèces.
nb_no: Kan benyttes som muliget for at kunden skal være i stand til å betale med sjekk.
sv_se: Kan användas som möjlighet för kunden att använda check.

source: Display Label
da_dk: Vis tekst (?)
de_de: Beschriftung
de_nl: Toon Label
fr_fr: Afficher le libellé
nb_no: Vis etikett
sv_se: Visa etikett

source: What the customer will see as an option.
da_dk: Hvad kunden kan se som en valgmulighed.
de_de: Legt fest, was die Kunden als Option sehen.
de_nl: Hetgeen de klant ziet als een optie
fr_fr: Ce que le client verra en option.
nb_no: Det kunden ser som altenativ.
sv_se: Vad kunden ser som altenativ.

source: Make Payable To
da_dk: Gør betaling mulig til
de_de: Kontoinhaber
de_nl: Maak betaalbaar aan
fr_fr: A l'ordre de
nb_no: Betales av
sv_se: Betalas av

source: Send Payment To
da_dk: Send betaling til
de_de: Kontodaten
de_nl: Verstuur betaling aan
es_es: Enviar pago a
fr_fr: Envoyer le paiement à
nb_no: Send betaling til
sv_se: Skicka betalning till

source: The address.
da_dk: Adressen.
de_de: Kto Nr, BLZ, Name der Bank
de_nl: Het adres
es_es: La direccion.
fr_fr: L'adresse.
nb_no: Adressen
sv_se: Adressen

source: Instructions
da_dk: Instruktioner
de_de: Anweisungen
de_nl: Instructies
es_es: Instrucciones
nb_no: Instruksjoner
sv_se: Instruktioner

source: Special Instruction to the customer.
da_dk: Særlige instruktioner til kunden
de_de: Besondere Anweisungen an den Kunden.
de_nl: Speciale instructies voor de klant.
es_es: Instrucciones especiales del comprador.
fr_fr: Instruction spéciale pour le client.
nb_no: Spesialinstruksjoner til kunden.
sv_se: Specialinsntruktioner till kunden.

source: You can use this to give your customers the ability to pay using Cash.
da_dk: Kunden kan betale med kontanter.
de_de: Benutzen Sie diese Option, um Ihren Kunen Barzahlung anzubieten.
de_nl: U kunt dit gebruiken om de klanten de mogelijkheid te geven contant te betalen.
es_es: Puedes usar esto para aceptar pagos usando efectivo.
fr_fr: Option utilisable pour donner au client la possiibilité de payer en espèces.
nb_no: Kan brukes som mulighet for at kunden kan betale med kontanter.
sv_se: Kan användas som möjlighet för kunden att använda kontanter.

source: Safely and securely accept payments on hosted Payson servers.
da_dk: Modtag sikre betalinger via Payson servere.
de_de: Sicher Zahlungen über Payson abwickeln.
fr_fr: En toute sécurité, acceptez les paiements sur les serveurs de Payson.

source: Seller Email
da_dk: Sælgers email
de_de: Verkäufer Email
fr_fr: Email du vendeur

source: Assign by default to new events?
da_dk: Brug som standard til nye events
de_de: Als Vorgabe allen neuen Events zuweisen?
fr_fr: Utiliser par défaut pour de nouveaux événements?

source: When you create new events, this paymetn profile will be automatically assigned to that event.
da_dk: Når du opretter nye events, bliver denne betalingsprofil automatisk brugt.
de_de: Wenn Sie neue Events anlegen, wird dieses Zahlungsprofil automatisch zugewiesen.
fr_fr: Lorsque vous créez de nouveaux événements, ce profil de paiment sera automatiquement assigné à cet événement.

source: Accept payments using Moneris Hosted Paypage.
da_dk: Accepter betalinger via Moneris Hosted Paypage.
de_de: Zahlungen über von Moneris verwaltete Seiten abwickeln.
fr_fr: Accepter les paiements de Moneris.

source: Store ID
da_dk: ButiksID

source: Your paypage urls
da_dk: Betalingsside URLs
de_de: Ihre Bezahlseiten URLs:
fr_fr: Les URLs de votre page de paiement

source: Approved URL:
da_dk: Godkendt URL:
de_de: Bestätigte URL:
fr_fr: URL approuvé

source: Decline URL:
da_dk: Afslå URL:
de_de: Abgelehnte URL:
fr_fr: URL refusé

source: Firstdata
da_dk: Første Data

source: Please place your .pem file in %s
da_dk: Placer din .pem fil i %s

source: Store Number
da_dk: Butiksnumer

source: First Name
da_dk: Fornavn
de_de: Vorname
de_nl: Voornaam
es_es: Nombre
fr_fr: Prénom
nb_no: Fornavn
sv_se: Förnamn

source: Last Name
da_dk: Efternavn
de_de: Nachname
de_nl: Achternaam
es_es: Apellido
fr_fr: Nom
nb_no: Etternavn
sv_se: Efternamn

source: Card Type
da_dk: Korttype
de_de: Kartentyp
de_nl: Kaardtype
es_es: Tipo de Tarjeta
fr_fr: Type de carte
nb_no: Korttype
sv_se: Korttyp

source: Card Number
da_dk: Kortnummer
de_de: Kartennummer
de_nl: Kaartnummer
es_es: No. de Tarjeta
fr_fr: Numéro de carte
nb_no: Kortnummer
sv_se: Kortnummer

source: CVV Code
da_dk: CVV kdoe
de_de: Prüfziffer (CCV)
es_es: Codigo CVV
fr_fr: N° de contrôle
nb_no: cvv-kode
sv_se: cvv-kod

source: Expiration Month
da_dk: Udløbsmåned
de_de: Ablaufdatum Monat
de_nl: Expiratiemaand
es_es: Mes Vencimiento
fr_fr: Mois d'expiration
nb_no: utgangsmåned
sv_se: utgångsmånad

source: Expiration Year
da_dk: Udløbsår
de_de: Ablaufdatum Jahr
de_nl: Expiratiejaar
es_es: Año Vencimiento
fr_fr: Année d'expiration
nb_no: utgangsår
sv_se: utgångsår

source: Support License Key
da_dk: Support licensnøgle
es_es: Clave de licencia de soporte
fr_fr: Clé de licence d'Events Planner.

source: Advanced Time/Price Settings
da_dk: Avancerede tid/pris-indstillinger

source: Enable date specific times?
da_dk: Slå datospecifikke tidspunkter til?

source: Enable date specific price?
da_dk: Slå datospecifikke priser til?

source: Enable price specific forms?
da_dk: Slå prisspecifikke formularer til?

source: Enable table price type?
da_dk: Slå tabel pristype til?

source: MailChimp Settings. Please enter your key and hit Save Changes to begin.
da_dk: MailChimp indstillinger. Indtast din nøgle og klik Gem ændringer.
de_de: MailChimp einstellungen. Bitte geben Sie Ihren Schlüsselcode ein und sichern Sie die Einstellungen um zu beginnen.
fr_fr: Paramètres de MailChimp. Merci de saisir votre clé et de sauvegarder les modifications pour démarrer.

source: Enable for all current and future events
da_dk: Slå til for alle nuværende og fremtidige events
de_de: Aktivieren für alle aktuellen und zukünftigen Events
fr_fr: Activer pour tous les événements actuels et futurs

source: I will choose for each event
da_dk: Lad mig vælge for hver enkelt event
de_de: Ich wähle für jeden Event
fr_fr: Je vais choisir pour chaque événement

source: If you select No, this feature will be diabled at global and event level. If you select the second option, you can still override it for each event.
da_dk: Hvis nej, slås dette feature fra globalt og på events. Vælg mulighed #2 for i stedet at overstyre for hver enkelt event.
de_de: Wenn Sie Nein auswählen, wird diese Funktion global und auf Event-Ebene deaktiviert. Wählen Sie die zweite Option können Sie stets auf Event-Ebene entscheiden.
fr_fr: Si vous sélectionnez Non, cette fonctionnalité sera désactivée au niveau global et de l'événement. Si vous choisissez la deuxième option, vous pourrez l'annuler par la suite pour chaque événement.

source: Enable MailChimp Extension
da_dk: Slå MailChimp Extension til
de_de: Aktiviere MailChimp Erweiterung
fr_fr: Activer l'extension MailChimp

source: When this option is enabled, MailChimp will send a confirmation email to the user and will only add them to your MailChimp list upon confirmation.
da_dk: Sender via MailChimp en bekræftelsesmail til brugeren, og føjer dem til din MailChimp-liste hvis de bekræfter.
de_de: Wenn aktiviert, sendet MailChimp eine Bestätigungs-eMail zum Nutzer und fügt ihn nur dann hinzu, wenn diese Nachricht bestätigt wird.
fr_fr: Lorsque cette option est activée, MailChimp enverra un email de confirmation à l'utilisateur et l&#146;ajoutera à votre liste MailChimp lors de la confirmation.

source: Send Welcome Email (global)
da_dk: Send velkomst-email (global)
de_de: Sende Willkommens-Email (global)
fr_fr: Envoyer courriel de bienvenue (global)

source: When this option is enabled, users will receive an automatic welcome email from MailChimp upon being added to your MailChimp list.
da_dk: Sender via MailChimp en velkomstmail til brugeren, når de bliver føjet til din MailChimp-liste.
de_de: Wenn dies aktiviert ist, erhalten die Nutzer eine automatische Begrüßungsnachricht von MailChimp und werten zur Liste hinzugefügt.
fr_fr: Lorsque cette option est activée, les utilisateurs recevront un courriel de bienvenue automatique de MailChimp lorsqu&#146;ils auront été ajoutés à votre liste MailChimp.

source: User Signup Method (default)
da_dk: Bruger tilmeldingsmetode (standard)
de_de: Buchungsmethode (Vorgabe)
fr_fr: Méthode d'enregistrement de l'utilisateur (par défaut)

source: Permission Label
da_dk: Tilladelsestekst
de_de: Beschriftung Erlaubnis
fr_fr: Libellé de la permission

source: Subscribe to our newsletter
da_dk: Abonner på nyhedsbrevet
de_de: Registrieren Sie sich für unseren Newsletter!
fr_fr: Abonnez-vous à notre newsletter!

source: Default Notification List
da_dk: Standard notifikations-liste
de_de: Benachrichtigungsliste (Vorgabe)
fr_fr: Liste des notifications par défaut

source: User Manager Settings
da_dk: Brugerindstillinger

source: Enable User Registration?
da_dk: Slå brugertilmelding til?

source: Username
da_dk: Brugernavn

source: Let user choose
da_dk: Lad bruger vælge

source: Role to assign
da_dk: Vælg rolle

source: Invoice Settings
da_dk: Faktureringsindstillinger

source: Attach invoice to confirmation emails?
da_dk: Vedhæft faktura til bekræftelsesemails?

source: If no, you can still attach invoices to emails that are sent manually.
da_dk: Hvis nej, kan du stadig vedhæfte filer til manuelt afsendte emails.

source: Invoice Logo
da_dk: Fakturalogo

source: Select File
da_dk: Vælg fil

source: Invoice Id
da_dk: FakturaID

source: Registration Post ID
da_dk: Tilmeldingspost ID

source: Registration Title
da_dk: Tilmeldingsoverskrift

source: Invoice Payment Due
da_dk: Faktura forfaldsdag

source: Number of days after issue date when the payment is due.
da_dk: Antal dage efter udstedelsesdatoen, hvor betalingen forfalder.

source: Invoice Company Information
da_dk: Faktura firmainfo

source: This will be posted on the top right cornerof the invoice. Can use HTML
da_dk: Vises i øverste højre hjørne af fakturaen. Kan være HTML.

source: This will be posted on the bottom of the invoice.
da_dk: Bliver vist i bunden af fakturaen.

source: Instructor Name
da_dk: Underviser navn
de_de: Name des Dozenten
de_nl: Naam van de instructeur
es_es: Nombre del instructor
fr_fr: Nom de l'instructeur
nb_no: Leders navn
sv_se: Ledarnamn

source: User Table Slug
da_dk: Bruger-tabel slug
fr_fr: Identifiant de l'utilisateur

source: You can map this field to a user table meta_key.
da_dk: Du kan mappe dette felt til en user table meta_key.
de_de: Dieses Feld kann mit einem user table meta_key verbunden werden.
fr_fr: Vous pouvez mapper ce champ avec une table d&#146;utilisateur meta_key.

source: Membership Plugin
da_dk: Medlems-plugin
de_de: Plugin zur verwaltung der Mitgliedschaften
fr_fr: Extension d'adhésion

source: Since different membership plugins use different meta_key names, this will let events planner know which ones to look for. For now, <u>only text fields can be used</u>
da_dk: Da forskellige medlemsplugins bruger forskellige meta_key navne, kan du her angive hvilke felter Events Planner skal kigge efter. Pt. kan <u>kun tekstfelter bruges</u>
de_de: Weil verschieden Plugin unterschiedliche meta_keynames verwenden, muss hier eine Spezifikation erfolgen. Vorerst können <u>nur Textfelder genutzt werden</u>.
fr_fr: Dans la mesure où différentes extensions d&#146;adhésion utilisent des noms meta_key différents, cela permettra à Events Planner savoir lesquels rechercher. Pour l&#146;instant, <u>uniquement des champs de texte peuvent être utilisés</u>

source: Exclude from cart process?
da_dk: Ekskluder fra behandling via indkøbsvogn?

source: If this is set to yes and this event is added to the cart, all other events will be removed from the cart.
da_dk: Hvis ja, fjernes alle andre events fra indkøbsvognen når brugeren putter denne event i.

source: Display the discount code input box?
da_dk: Vis indtastningsfelt til rabatkode

source: Discount input label
da_dk: Rabat input tekst

source: Enable PayPal Parallel Payments?
da_dk: Slå PayPal Parallel Payments til?

source: Yes. Pop-up based
da_dk: Ja. Pop-up-baseret

source: Enable Shopping Cart
da_dk: Slå indkøbsvogn til?

source: When enabled, the user will have the ability to register for more than one event. Pop-up based carts displays a modal box for the user to select the event. Button based will update the button and mark it as added to the cart. Users will have the option to update their selections in the cart regardless of which method you use.
da_dk: Brugeren kan tilmelde sig mere end en event. "Pop-up indkøbsvogn" viser box med valgmuligheder. "Knap" opdaterer knappen og markere den som føjet til indkøbsvognen. Brugere kan redigere deres valg i indkøbsvognen, uanset hvad du vælger.

source: Enable Footer Totals
da_dk: Slå totalsum i dokumentfod til?

source: When events are added to the cart, a small box in the footer will show what the user has selected and give him the option to delete items from the cart.
da_dk: Når events føjes til indkøbsvognen viser en box i bunden hvad der er valgt og hvordan man sletter det.

source: Use the forms below
da_dk: Brug formular nedenfor

source: Use the forms indicated for each event
da_dk: Brug formularerne for de enkelte events

source: Registrations forms to use
da_dk: Brug tilmeldingsformular

source: When the users go through the registration and they have more than one event in the cart, the system can display the individual forms associated with each event or it can display one set of forms that you choose below.
da_dk: Hvis brugeren har mere end en event i indkøbsvognen når de går til kassen, kan systemet vise individuelle formularer for hver event, eller et samlet sæt som du vælger nedenfor.

source: This information will be collected from all the attendees and will be recorded for each event. If you do not need to collect individual information and only need the quantity, do not select any of these forms.
da_dk: Denne information indsamles fra alle deltagere og gemmes for hver event. Har du ikke brug for individuel data, men kun antal, skal du ikke vælge nogle formular her.

source: Confirmation email
da_dk: Bekræftelsesemail

source: Email that is sent to the users after they register.
da_dk: Email der sendes til brugere efter de registrerer sig.

source: Repeat Password
da_dk: Gentag kodeord

source: Available on
da_dk: Tilgængelig den
de_de: Verfügbar am
es_es: Disponible en
fr_fr: Disponible le
nb_no: Tilgjengelig den
sv_se: Tillgänglig den

source: Ended
da_dk: Afsluttet
de_de: Beendet
de_nl: Beëindigd
es_es: Terminado
fr_fr: Terminé
nb_no: Avsluttet den
sv_se: Avslutad

source: My Registrations
da_dk: Mine tilmeldinger

source: User Check-in
da_dk: Bruger tjek-ind

source: Opens on
da_dk: Åbner
de_de: Öffnet am
fr_fr: Ouvert le

source: Closed
da_dk: Lukket
de_de: Geschlossen
fr_fr: Fermé

source: Open
da_dk: Åbn
de_de: Offen
fr_fr: Ouvert

source: Exclude Past Events
da_dk: Ekskluder fortidige events
de_de: Vergangene Events ausschliessen
de_nl: Sluit afgelopen programma's uit
es_es: excluir eventos pasados
fr_fr: Exclure les événements passés
nb_no: Ekskluder tidligere event
sv_se: Uteslut äldre event

source: January
da_dk: januar
de_de: Januar
es_es: Enero
fr_fr: Janvier
nb_no: januar
sv_se: januari

source: February
da_dk: februar
de_de: Februar
es_es: Febrero
fr_fr: Février
nb_no: februar
sv_se: februari

source: March
da_dk: Marts
de_de: März
es_es: Marzo
fr_fr: Mars
nb_no: mars
sv_se: mars

source: June
da_dk: juni
de_de: Juni
es_es: Junio
fr_fr: Juin
nb_no: juni
sv_se: juni

source: July
da_dk: juli
de_de: Juli
es_es: Julio
fr_fr: Juillet
nb_no: juli
sv_se: juli

source: October
da_dk: oktober
de_de: Oktober
es_es: Octubre
fr_fr: Octobre
nb_no: oktober
sv_se: oktober

source: Sunday
da_dk: søndag

source: Monday
da_dk: Mandag

source: Tuesday
da_dk: tirsdag

source: Wednesday
da_dk: onsdag

source: Thursday
da_dk: Torsdag

source: Friday
da_dk: fredag

source: Saturday
da_dk: lørdag

source: Su
da_dk: Søn

source: Mo
da_dk: Man

source: Tu
da_dk: tir

source: We
da_dk: Vi

source: Th
da_dk: Tor

source: Fr
da_dk: fre

source: Sa
da_dk: lør

source: Registration Confirmation
da_dk: Tilmeldingsgodkendelse
de_de: Buchungsbestätigung
de_nl: Bevestiging van de registratie
es_es: Confirmacion de Registro
fr_fr: Confirmation de l'inscription
nb_no: Registeringsbekreftelse
sv_se: Registeringsbekräftelse

source: New Registration
da_dk: Ny tilmelding
de_de: Neue Buchung
de_nl: Nieuwe registratie
es_es: Nuevo Registro
fr_fr: Nouvelle inscription
nb_no: Ny registrering
sv_se: Ny registrering

source: First Date Only
da_dk: Kun første dato
de_de: Nur am ersten Tag
fr_fr: Première date uniquement

source: Each Date Individually
da_dk: Hver dato individuelt
de_de: Jedes Datum einzeln
fr_fr: Chaque date individuellement

source: See Map
da_dk: vis kort
de_de: Karte ansehen
es_es: Ver mapa
fr_fr: Afficher la carte
nb_no: Se kart
sv_se: Se karta

source: to
da_dk: til
de_de: zu
de_nl: tot
es_es: para
fr_fr: à
nb_no: til
sv_se: till

source: Login to Register
da_dk: Log ind for at registrere

source: In The Cart (View)
da_dk: Vis indhold i indkøbsvogn

source: New Waitlist Addition
da_dk: Føj ny til venteliste
de_de: Zur Warteliste neu hinzu
fr_fr: Nouvelle liste d'attente

source: Registration Detail Link
da_dk: Link til Tilmeldingsdetaljer
de_de: Buchungsdetail Link
fr_fr: Lien vers les détails de l'inscription

source: Click here
da_dk: Klik her
de_de: Hier klicken
fr_fr: Cliquer ici

source: Category
da_dk: Kategori
de_de: Kategorie
fr_fr: Catégorie d'événement

source: All Categories
da_dk: Alle kategorier
de_de: Alle Kategorien
fr_fr: Toutes les catégories d'événement

source: All Locations
da_dk: Alle lokationer
de_de: Alle Veranstaltungsorte
fr_fr: Lieux

source: Location
da_dk: Lokation
de_de: Ort
de_nl: Locatie
es_es: Lugar
fr_fr: Lieu
nb_no: Plass
sv_se: Plats

source: Regis Date
da_dk: Regis. dato
de_de: Regis Datum
de_nl: Reg Datum
es_es: Fecha de Registro
fr_fr: Date de Rés.
nb_no: Reg.dato
sv_se: Reg.datum

source: Amount Paid
da_dk: Beløb betalt
de_de: Zahlbetrag
de_nl: Betaald
es_es: Monto pagado
fr_fr: Montant payé
nb_no: Betalt beløp
sv_se: Betalat belopp

source: Event Date
da_dk: Eventsdato
de_de: Event Datum
de_nl: Programmadatum
es_es: Fecha del Evento
fr_fr: Date de l'événement
nb_no: Eventdato
sv_se: Eventdatum

source: Ticket
da_dk: Billet
es_es: Pase
nb_no: Billett
sv_se: Biljett

source: Attendee List
da_dk: Deltagerliste
de_de: Teilnehmerliste
es_es: Lista de asistentes
fr_fr: Participants

source: The discount code has expired
da_dk: Rabatkoden er udløbet
de_de: Dieser Rabattcode ist abgelaufen.
fr_fr: La code de reduction est expiré.

source: The discount code is no longer available
da_dk: Rabatkoden er ikke længere gyldig
de_de: Der Rabattcode ist nicht mehr verfügbar.
fr_fr: Le code de réduction n'est plus disponible

source: This discount code is invalid
da_dk: Rabatkoden er ikke gyldig

source: The discount code requires the total amount to be
da_dk: Rabatkoden kræver at det totale beløb er
de_de: Der Rabattcode benötigt einen Gesamtpreis von
fr_fr: Le code de réduction exige que le montant total doit être

source: and
da_dk: og
de_de: und
fr_fr: et

source: The discount code requires for total number of attendees to be
da_dk: Rabatkoden kræver at det totale antal deltagere er
de_de: Der Rabattcode benötigt eine Mindest-Teilnehmerzahl von
fr_fr: Le code de réduction nécessite un nombre total de participants de

source: The discount code requires for total number of events in the cart to be
da_dk: Rabatkoden kræver at det totale antal events i indkøbsvognen er

source: Deposit Offset. Due at a later date.
da_dk: Udskyd depositum. Forfalder på en senere dato.

source: Credit for payment made on:
da_dk: Tilgodehavende for betaling foretaget den:

source: Offset for payment made on:
da_dk: Udskydelse af betaling foretager på:

source: Qty
da_dk: Stk.
de_de: Anz.
de_nl: Hoev
es_es: Cantidad
fr_fr: Qté
nb_no: Ant.
sv_se: Ant.

source: until
da_dk: indtil

source: Login to access %s member price
da_dk: Log ind for at få %s medlemspris
