Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: This setting determines if global coupon codes or automatic discounts can be applied to this event.
da_dk: Afgører om globale rabatkoder eller automatiske rabatter gælder for denne event.
de_de: Legt fest, ob Gutscheincodes oder automatische Rabatte für den Event angewendet werden können.
fr_fr: Ce paramètre détermine si des codes promo ou des réductions automatiques peuvent être appliqués à cet événement.

source: Code
da_dk: Kode
es_es: Codigo

source: Automatic
da_dk: Automatisk
de_de: automatisch
es_es: Automatico
fr_fr: Automatique

source: Discount Method
da_dk: Rabatmetode
de_de: Rabatt Methode
es_es: Metodo de Descuento
fr_fr: Méthode de Réduction

source: Discount Code
da_dk: Rabatkode
de_de: Rabattcode
es_es: Codigo de Descuento
fr_fr: Code de promotion

source: Discount Type
da_dk: Rabattype
de_de: Rabatt Typ
es_es: Tipo de Descuento
fr_fr: Type de réduction

source: Max Use
da_dk: Max bruges
de_de: Max. Nutzung
es_es: Uso maximo
fr_fr: Max

source: Until
da_dk: Indtil
de_de: bis
de_nl: Tot
es_es: Util
fr_fr: Jusqu'à
nb_no: Til
sv_se: Till

source: Discount Description (optional)
da_dk: Rabatbeskrivelse (valgfri)
de_de: Beschreibung des Rabatts (optional)
fr_fr: Description réduction (facultatif)

source: This label will appear in the total section as the discount description.
da_dk: Denne tekst vises i total sum som en beskrivelse af rabatten.
de_de: Diese Beschreibung erscheint in der Summenansicht als Beschreibung des Rabatts.
fr_fr: Ce terme décrit le type de réduction et apparaîtra dans la zone des totaux.

source: Total Amount
da_dk: Totalbeløb
de_de: Gesamtbetrag
es_es: Monto Total
fr_fr: Total

source: Total Quantity
da_dk: Total antal
de_de: Plätze
es_es: Cantidad total
fr_fr: Quantité Totale

source: Between
da_dk: Mellem
de_de: Zwischen
fr_fr: Entre

source: Discount Specific Form
da_dk: Rabat-specifik formular
de_de: Rabatt-spezifisches Formular
fr_fr: Formulaire spécifique pour les réductions

source: Display the form
da_dk: Vis formularen
de_de: Formular anzeigen
fr_fr: Afficher le formulaire

source: For each Attendee
da_dk: For hver deltager
de_de: Für alle Teilnehmer
fr_fr: Pour chaque participant

source: Only Once
da_dk: Kun én gang
de_de: Nur einmal
fr_fr: Une seule fois

source: Do not show any attendee forms
da_dk: Skjul alle deltagerformularer
de_de: Teilnehmerformulare nicht anzeigen
fr_fr: Ne pas afficher de formulaire de participant

source: Enable Waitlist?
da_dk: Slå venteliste til?
de_de: Warteliste aktivieren?
fr_fr: Activer liste d'attente?

source: Form to display
da_dk: Vis denne formular
de_de: Welches Formular zeigen
fr_fr: Les formulaires à afficher

source: The form that will be presented to the registrant.
da_dk: Formularen som brugeren ser.
de_de: Das Formular, das bei der Buchung angezeigt wird.
fr_fr: Les formulaires présentés à la personne qui s&#146;inscrit

source: Max waitlist size
da_dk: Max størrelse på venteliste
de_de: Maximale Größe der Warteliste
fr_fr: Taille maximale de la liste d'attente

source: Leave empty if waitlist has no limit.
da_dk: Lad være tom hvis ventelisten ikke er begrænset.
de_de: Nichts eintragen, wenn die Warteliste nicht limitiert ist.
fr_fr: Laissez vide si la liste d&#146;attente n&#146;a pas de limite

source: Maximum response time
da_dk: Maximum responstid
de_de: Maximale Zeit für Reaktion
fr_fr: Temps de réponse maximum

source: Amount of time (in hours) a user is given before the approved waitlist link expires. Example, for 1 day, enter 24, for 3 hours and 30 minutes enter 3.5.
da_dk: Tidsrum (i timer) en bruger har inden linket til godkend venteliste. Fx 24 for et døgn eller 3.5 for 3½ time.
de_de: Zeit in Stunden, die der Nutzer hat, bevor der Link zur Bestätigung des wartelsitenplatzes verfällt. Beispiele: 1 Tag = 24, 3 Stunden und 30 Minuten = 3.5
fr_fr: Temps (en heures) donné à un utilisateur avant l&#146;expiration du lien de la liste d&#146;attente approuvée. Par exemple, pour 1 jour, saisir 24, pour 3 heures et 30 minutes saisir 3.5.

source: Waitlist confirmation email
da_dk: Bekræftelsesemail til venteliste.
de_de: Warteliste Bestätigungs-eMail
fr_fr: Email de confirmation de la liste d'attente

source: Email that is sent to the users after they are placed on a waiting list.
da_dk: Email der sendes til brugere efter de kommer på en venteliste.
de_de: Email, die den Nutzern gesendet wird, nachdem sie auf die Warteliste eingetragen wurden.
fr_fr: Email envoyé aux utilisateurs après avoir été placés sur une liste d&#146;attente

source: No email messages found. Please go to Events Planner > Notification Manager to create notifications.
da_dk: Ingen emails fundet. Gå til Events Planner > Notifikationer for at oprette notifikationer.
de_de: Keine email Nachrichten gefunden. Bitte unter Events Planner > Benachrichtigungen erstellen.
es_es: No se encontro email de mensajes. Por favor ve a Events Planner > Notificarion Manager para crear notificaciones
fr_fr: Aucun message email n'a été trouvé. Merci d'aller sur Events Planner > Gestionnaire de notifications pour en créer.

source: Waitlist approved email
da_dk: Venteliste godkendt email.
de_de: Bestätigungsmail Warteliste
fr_fr: Email de liste d'attente approuvée

source: Email that is sent to the users once the waitlist is approved.
da_dk: Email der sendes til brugere når ventelisten godkendes.
de_de: Email, die den Benutzern gesendet wird sobald die Warteliste bestätigt wurde.
fr_fr: Email envoyé aux utilisateurs une fois leur inscription à une liste d&#146;attente a été approuvée.

source: Field Label
da_dk: Felttekst
de_de: Beschriftung Feld
fr_fr: Libellé du champ

source: Will be used in the field label.
da_dk: Bruges i tekstbeskrivelses-feltet.
de_de: Wird in der Feldbeschriftung verwendet.
de_nl: Wordt als veldomschrijving gebruikt.
es_es: Puede usarse en la etiqueta del campo
fr_fr: Sera utilisé dans le libellé du champ.
nb_no: Vil brukes som <i>field lable</i>.
sv_se: Kommer att användas som <i>field lable</i>.

source: Will be used in email templates. Ex. your_city, your_weight, height... DO NOT CHANGE for email, first_name, last_name.
da_dk: Bruges i email-skabeloner. Ex. your_city, your_weight, height... DU MÅ IKKE ÆNDRE email, first_name, last_name.
de_de: Wird in den Email Vorlagen verwendet, z.B. ihre_stadt, ihr_gewicht... NICHT ÄNDERN FÜR email, first_name, last_name.
de_nl: Wordt gebruikt in e-mail templates. Bijv. your_city, your_weight, heigt. NIET WIJZIGEN voor e-mail, voornaam, achternaam.
fr_fr: Sera utilisé dans des modèles de courriels. Par ex. your_city, your_weight, hauteur ... NE PAS CHANGER par email, prenom, nom_famille.
nb_no: Brukes i e-post. Fir eksempel din by, vekt, lengde. IKKE ENDRE email, first_name, last_name.
sv_se: Används i e-post. Ex. din_stad, din_vikt, langd... ÄNDRA INTE email, first_name, last_name.

source: Field Type
da_dk: Felttype
de_de: Typ Feld
fr_fr: Type de champ

source: Field Description
da_dk: Feltbeskrivelse
de_de: Feld Beschriftung
fr_fr: Description du champ

source: Will be displayed below the field. Can be used as help text.
da_dk: Vises under feltet. Kan bruges som hjælpetekst.
de_de: Wird unter dem Feld angezeigt. Kann als Hilfetext benutzt werden.
de_nl: Wordt onder het veld getoond. Kan als helptekst fungeren.
fr_fr: Sera affiché sous le champ. Peut être utilisé comme texte d&#146;aide.
nb_no: Vises under feltet. Kan brukes som hjelpetekst.
sv_se: Visas under fältet. Kan användas som hjälptext.

source: Required
da_dk: Påkrævet
de_de: Pflichtangabe
fr_fr: Obligatoire

source: Admin Only
da_dk: Kun admin
de_de: Nur für den Admin
fr_fr: Administrateur uniquement

source: Date collection and display is only available to the admin.
da_dk: Dataindsamling og -visning er kun tilgængeligt for administratoren.
de_de: Die Zusammenstellung und Anzeige von Daten ist nur für den Administrator verfügbar.
fr_fr: La date de collecte et d&#146;affichage n&#146;est disponible que pour l&#146;administrateur

source: Default Value
da_dk: Standardværdi
de_de: Vorgabewert
fr_fr: Valeur par défaut

source: Default value for the field, ONLY FOR Text, Hidden, Textarea (for now).
da_dk: Standardværdi for feltet, KUN for tekst, hidden, textarea
de_de: Standardwert für das Feld, NUR FÜR Text, Hidden, Textarea (vorerst...).
de_nl: Standaardwaarde voor het veld. Alleen voor Tekst, Verborgen, Tekstgebied (tot op heden).
fr_fr: Valeur par défaut pour le champ, SEULEMENT POUR les champs Text, Hidden, Textarea (pour l&#146;instant).
nb_no: Standardverdi for feltet. BARE FOR Text, Hidden, Textarea (foreløpig).
sv_se: Standardvärde för fältet, ENDAST FÖR Text, Hidden, Textarea (för tillfället).

source: Validation
da_dk: Validering
de_de: Überprüfung

source: More Coming Soon.
da_dk: Mere på vej.
de_de: Schon bald mehr davon.
de_nl: Meer Volgt nog.
es_es: Más proximamente
fr_fr: Plus d&#146;options seront disponibles prochainement
nb_no: Mer kommer snart.
sv_se: Mer kommer snart.

source: Form Label
da_dk: Formulartekst
de_de: Beschriftung Formular
fr_fr: Nom du formulaire

source: Displayed form identifier
da_dk: Vist formular-ID
de_de: Angezeigter Formularbezeichner
fr_fr: Identifiant du formulaire affiché

source: Form Slug
da_dk: Formular slug
de_de: Formular Slug
fr_fr: Identifiant du formulaire

source: Will be used in emails.
da_dk: Bruges i emails.
de_de: Wird in Emails verwendet.
de_nl: Wordt in e-mails gebruikt
es_es: Se usara en los emails
fr_fr: Sera utilisé dans les emails.
nb_no: Brukes i e-post.
sv_se: Används i e-post.

source: Form Description
da_dk: Formularbeskrivelse
de_de: Formular Beschreibung
fr_fr: Descipriotn du formulaire

source: If you would like to give some form instructions, you can type them here.
da_dk: Eventuelle formular-instruktioner, kan indtastes her.
de_de: Wenn Sie mit dem Formular spezielle Anweisungen anzeigen möchten, geben Sie diese hier ein.
fr_fr: Si vous souhaitez donner des instructions pour ce formulaire, vous pouvez les saisir ici

source: On the registration form:
da_dk: På tilmeldingsformularen
de_de: Auf dem Buchungs-Formular:
fr_fr: Sur le formulaire d'inscription:

source: Show Form Name.
da_dk: Vis formular-navn.
de_de: Formular Name
fr_fr: Afficher le nom du formulaire.

source: Show Form Description.
da_dk: Vis formularbeskrivelse.
de_de: Formular Bezeichnung anzeigen
fr_fr: Afficher la description du formulaire

source: Payment Type
da_dk: Betalingstype
de_de: Zahlungsart
de_nl: Type Betaling
es_es: Tipo de Pago
fr_fr: Type de paiment
nb_no: Betalingsmetode
sv_se: Betalningsmetod

source: Visit %s for more information.
da_dk: Besøg %s for mere info.
de_de: Besuchen Sie %s für weitere Informationen.
de_nl: Bezoek %s voor meer informatie.
fr_fr: Visiter %s pour plus d'informations.
nb_no: Besøk %s for mer informasjon.
sv_se: Besök %s för mer information.

source: here
da_dk: her
de_de: hier
de_nl: hier
es_es: aqui
fr_fr: ici
nb_no: her
sv_se: här

source: Label
da_dk: Tekst
de_de: Beschriftung
es_es: Etiqueta
fr_fr: Libellé
nb_no: Etikett
sv_se: Etikett

source: What the customer will see as an option. PayPal requires you to use one of their %s
da_dk: Hvad kunden kan se som en valgmulighed. PayPal kræver at du bruger en af deres %s
de_de: Was der Benutzer als Auswahl sieht. PayPal verlangt die Nutzung einer %s
de_nl: Wat de klant ziet als een optie. PayPal vereist dat u één van hum %s
fr_fr: Ce que le client verra en option. PayPal vous oblige à utiliser un de leur %s
nb_no: Det kunden vil se som alternativ. PayPal krever att du bruker en av deres %s
sv_se: Vad kunden ser som alternativ. PayPal kräver att du använder en av deras %s

source: buttons
da_dk: knapper
de_de: Schaltflächen
de_nl: knoppen
es_es: botones
fr_fr: boutons
nb_no: knapper
sv_se: knappar

source: Confirmation Required Message
da_dk: Besked: Bekræftelse kræves

source: This will be displayed when the user returns from PayPal and needs to confirm the purchase.
da_dk: Vises når brugeren vender tilbage fra PayPal og skal bekræfte købet.

source: Please review and finalize your payment to complete the registration.
da_dk: Gennemgå og godkend betaling for at fuldføre tilmeldingen.

source: Optional, will be used for parallel payments.
da_dk: Valgmulighed, bruges til paralelle betalinger

source: Signature
da_dk: Signatur
de_de: Signatur
de_nl: Handtekening
es_es: Firma
fr_fr: Jeton
nb_no: Signatur
sv_se: Namnteckning

source: Will be a very long string. Ex. SRl31AbcSd9fIqew......
da_dk: Er en meget lang streng. Ex. SRl31AbcSd9fIqew......
de_de: Eine lange Zeichenkette. z.B. SRl31AbcSd9fIqew......
de_nl: Is een erg lange string. Bijv: SRl31AbcSd9fIqew......
fr_fr: Sera une très longue chaîne. Par ex. SRl31AbcSd9fIqew......
nb_no: Blir en veldig lang streng. For eksempel SRl31AbcSd9fIqew......
sv_se: Blir en väldigt lång sträng. Ex. SRl31AbcSd9fIqew......

source: PayPal Landing Page
da_dk: PayPal landingsside
de_de: PayPal Landeseite
de_nl: Startpagina voor PayPal
fr_fr: Page Paypal
nb_no: PayPal Landingsside
sv_se: PayPal Landningssida

source: If "PayPal Account Optional" is set to "on" inside your PayPal account, this option selects which section the users see by default when they reach PayPal.
da_dk: Hvis "PayPal Account Optional" står til "on" inde på din PayPal konto, afgør denne valgmulighed hvilken sektion brugeren som standard vises når de når frem til PayPal.
de_de: Wenn "PayPal Account Optional" auf "ein" innerhalb Ihres PayPal-Accounts gestellt ist, entscheiden Sie hier was der Benutzer bei Erreichen der PayPal Seite tun kann.
de_nl: Als "PayPal Account Optional" is gezet op "aan" binnen uw PayPal account, dan bepaalt deze optie de sectie de kopers standaard zien als ze het PayPal scherm bereiken.
fr_fr: Si "PayPal Account Optional" est activé dans les paramètres de votre compte PayPal, cette option sélectionne quelle section l'utilisateur verra par défaut quand il arrivera sur la page PayPal.

source: PayPal account login
da_dk: PayPal-konto login
de_de: PayPal-Account Anmeldung
de_nl: Login voor PayPal
fr_fr: Connexion au compte PayPal
nb_no: PayPalkonto login
sv_se: PayPalkonto login

source: Non-PayPal account, for credit/debit cards
da_dk: Ikke-PayPal konto, for kredit/debet-kort
de_de: ohne PayPal-Account, für Kredit-/Debitkartenzahlung
de_nl: Geen PayPal account in geval van credit- of debitcards
fr_fr: Compte hors PayPal, utilisé pour les cartes de crédits
nb_no: Ingen PayPalkonto, for kreditt-/betalingskort
sv_se: Inget PayPalkonto, för kredit-/betalkort

source: If yes, please make sure you use Sandbox credentials above.
da_dk: Hvis ja. sørg for at bruge sandkasse-login ovenfor.
de_de: Wenn Sie den Testmodus benutzen, stellen Sie sicher das Sie die Zugangsdaten der Sandbox von PayPal eingegeben haben!
de_nl: Indien ja, zorg er dan voor dat u de Sandbox credentials gebruikt.
fr_fr: Si oui, merci de vous assurer que vous utilisez les données d&#146;identification au Sandbox ci-dessus.
nb_no: Om ja, kontroller at du bruker <i>Sandbox credentials</i> over.
sv_se: Om ja, kontroller att du använder <i>Sandbox credentials</i> ovan.

source: Automatically assign to all new events?
da_dk: Brug automatisk til alle nye events

source: Internal
da_dk: Intern

source: Include Only
da_dk: Inkluder kun

source: Number of Events
da_dk: Antal events

source: Buyer
da_dk: Køber

source: Address
da_dk: Adresse
de_de: Adresse
de_nl: Adres
fr_fr: Adresse
nb_no: Adresse
sv_se: Adress

source: Address 2
da_dk: Adresse 2
de_de: Adresse 2
de_nl: Adres 2
fr_fr: Adresse 2
nb_no: Adresse 2
sv_se: Adress 2

source: City
da_dk: By
de_de: Stadt
de_nl: Stad
fr_fr: Ville
nb_no: By
sv_se: Stad

source: State
da_dk: Stat
de_de: Bundesland/Region
de_nl: Staat
fr_fr: Pays
nb_no: Stat
sv_se: Stat

source: Country
da_dk: Land
de_de: Land
es_es: Pais
fr_fr: Pays
nb_no: Land
sv_se: Land

source: Zip
da_dk: Postnr.
de_de: Postleitzahl
de_nl: Postcode
fr_fr: Code postal
nb_no: Postnummer
sv_se: Postnummer

source: Phone
da_dk: Telefon
de_de: Telefon
de_nl: Telefoon
fr_fr: Téléphone
nb_no: Telefon
sv_se: Telefon

source: Please enter http://...
da_dk: Indtast http://...
de_de: Bitte eingeben mit http://...
de_nl: Voer svp http://.... in
fr_fr: Merci de saisir http://...
nb_no: Angi http://...
sv_se: Ange http://...

source: Display map link icon?
da_dk: Vis ikon på link til kort
de_de: Karten Icon als Link anzeigen?
de_nl: Toon map link icoon?
fr_fr: Afficher l'icône de la carte?
nb_no: Vis ikon for kartlenke?
sv_se: Visa ikon för kartlänk?

source: If yes, a map icon will be displayed on the event list.
da_dk: Hvis ja, vises et kort-ikon på listen over events.
de_de: Bei ja wird ein Icon mit einem Kartensymbol in der Eventliste gezeigt.
de_nl: Zo ja, dan wordt het map link icoon getond op het programmaoverzicht.
fr_fr: Si oui, l&#146;icône du lien vers la carte sera affiché sur la liste d&#146;événement.
nb_no: Om ja, kommer et kartikon vises i eventlisten.
sv_se: Om ja, kommer en kartikon visas i eventlistan.

source: Longitude
da_dk: Længdegrad
de_de: geograf. Länge (Long)
es_es: Longitud

source: This information is automatically obtained from Google when this record is saved. Address, City, State are required.
da_dk: Denne information hentes automatisk fra Google når du gemmer. Adresse, by og stat kræves.
de_de: Diese Information wird automatisch von Google bezogen wenn der Eintrag gespeichert wird. Adresse, Stadt und PLZ werden benötigt.
de_nl: Deze gegevens worden automatisch bij Google opgehaald, zodra dit record wordt opgeslagen. Adres, Stad en Staat zijn vereist.
fr_fr: Cette information est automatiquement obtenue à partir de Google lorsque l'adresse est sauvegardée. L'addresse, la ville et le pays sont nécessaires.
nb_no: Denne informasjonen hentes automatisk fra Google når dette lagres. Adresse, by, (og stat) kreves.
sv_se: Denna information hämtas automatiskt från Google när detta sparas. Adress, stad, (och stat) krävs.

source: Latitude
da_dk: Breddegrad
de_de: geograf. Breite (Lat)

source: Notes
da_dk: Noter
de_de: Bemerkungen
de_nl: Aantekeningen
es_es: Notas
fr_fr: Remarque
nb_no: Notater
sv_se: Anteckningar

source: Email Template
da_dk: Email skabelon
de_de: Email Vorlage
fr_fr: Template de l'email

source: Many thanks to
da_dk: Mange tak til
de_de: Vielen Dank an
fr_fr: Merci à

source: From Name
da_dk: Fra navn
de_de: Absender Name
fr_fr: Nom de l'expéditeur
nb_no: Fra, navn
sv_se: Från, namn

source: From Email
da_dk: Fra email
de_de: Absender Email
fr_fr: Email de l'expéditeur
nb_no: Fra, e-post
sv_se: Från, e-post

source: Email Subject
da_dk: Email emne
de_de: Betreff Email
fr_fr: Sujet du email
nb_no: Emne
sv_se: Ämne

source: Zip Code
da_dk: Postnummer
de_de: Postleitzahl
de_nl: Postcode
fr_fr: Code postal
nb_no: Postnummer
sv_se: Postnummer

source: Payment Method
da_dk: Betalingsmetode
de_de: Zahlungsart
de_nl: Betaalwijze
fr_fr: Mode de paiement
nb_no: Betalningsmetode
sv_se: Betalningsmetod

source: Incomplete
da_dk: Ikke fuldført
de_de: unvollständig
fr_fr: Incomplet

source: Pending Payment
da_dk: Afventer betaling
de_de: Zahlung ausstehend
fr_fr: Paiement en attente

source: Complete
da_dk: Udført
de_de: vollständig
fr_fr: Complet

source: Cancelled - pending refund
da_dk: Aflyst - refusion under vejs
de_de: Abgesagt - Rückzahlung ausstehend
fr_fr: Annulé - Attente de remboursement

source: Cancelled - refunded
da_dk: Aflyst - refunderet
de_de: Abgesagt - Rückzahlung abgeschlossen
fr_fr: Annulé - Remboursé

source: Waitlist
da_dk: Venteliste
de_de: Warteliste
fr_fr: Liste d'attente

source: Total Due
da_dk: Til betaling
de_de: Rechnungsbetrag
de_nl: Totaal verschuldigd
fr_fr: Total dû
nb_no: Sum kostnad
sv_se: Summa kostnad

source: Total Paid
da_dk: Total betalt
de_de: Zahlbetrag
de_nl: Totaal betaald
fr_fr: Total payé
nb_no: Sum betalt
sv_se: Summa betalat

source: Balance Due
da_dk: Udestående balance
de_de: Offener Betrag
de_nl: Openstaand
es_es: Balance de adeudo
fr_fr: Solde dû
nb_no: Kostnadsbalanse
sv_se: Balans kostnad

source: Date Paid
da_dk: Dato betalt
de_de: Zahlungsdatum
de_nl: Betaaldatum
fr_fr: Date de paiement
nb_no: Dato betalat
sv_se: Datum betalat

source: Sort Events By
da_dk: Sorter events efter
de_de: Sortiere Events nach
de_nl: Sorteer programma's op
fr_fr: Trier les événements par
nb_no: Sorter events etter
sv_se: Sortera events efter

source: Date Published
da_dk: Udgivelsesdato
de_de: Datum Veröffentlichung
de_nl: Publicatiedatum
fr_fr: Date de publication
nb_no: Publiseringsdato
sv_se: Publiceringsdatum

source: Event Name
da_dk: Eventsnavn
de_nl: Programmanaam
fr_fr: Nom de l'événement
nb_no: Eventnavn
sv_se: Eventnamn

source: Event Start Date
da_dk: Event startdato
de_de: Event Datum Beginn
de_nl: Startdatum
fr_fr: Date de début de l'événement
nb_no: Startdato, event
sv_se: Startdatum, event

source: Sort Order
da_dk: Sorter efter
de_de: Sortierfolge
de_nl: Sorteervolgorde
fr_fr: Tri
nb_no: Ordning
sv_se: Ordning

source: Ascending
da_dk: Stigende
de_de: Aufsteigend
de_nl: Oplodend
fr_fr: Ascendant
nb_no: Stigende
sv_se: Stigande

source: Descending
da_dk: Faldende
de_de: Absteigend
de_nl: Aflopend
fr_fr: Descendant
nb_no: Synkende
sv_se: Fallande

source: Currency Code
da_dk: Valutakode
de_de: Währungscode
de_nl: Munteenheid
fr_fr: Code de monnaie
nb_no: Valutakode
sv_se: Valutakod

source: This will be used in payment gateways.
da_dk: Bruges i betalings-gateways.
de_de: Wird in Zahlungsprotalen benötigt.
de_nl: Dit wordt gebruikt in de betaalservices.
fr_fr: Ceci sera utilisé par les passerelles de paiement.
nb_no: Detta brukes i betalingsportaler.
sv_se: Detta används i vid betalningsportaler.

source: Currency Symbol
da_dk: Valutasymbol
de_de: Währungssymbol
de_nl: Muntteken
es_es: Simbolo de Moneda
fr_fr: Symbole de la monnaie
nb_no: Valutasymbol
sv_se: Valutasymbol

source: This will appear next to all the currency figures on the website. Ex. $, USD...
da_dk: Vises ved siden af alle pengebeløb på websitet. Ex. $, USD...
de_de: Wird bei allen Währungsangaben auf der Website verwendet, z.B. $, USD...
de_nl: Verschijnt naast alle bedragen op de website. Bijv. $, USD...
fr_fr: Celui-ci apparaîtra à côté de tous les montants en devises sur le site. Par ex. $, USD…
nb_no: Vises ved siden av valutabeløp på nettsiden. For eksempel. $, USD...
sv_se: Visas intill belopp på webbplatsen. Ex. $, USD...

source: Currency Symbol Location
da_dk: Valutasymbol lokation

source: Before
da_dk: Før

source: After
da_dk: Efter

source: Currency display format
da_dk: Valutavisnings-format
de_de: Anzeigeformat der Währung
de_nl: Waargave van bedragen
es_es: Formaro de moneda mostrado
fr_fr: Affichage du format de monnaie
nb_no: Visningsformat for valuta
sv_se: Visningsformat för valuta

source: This determines how your currency is displayed. Ex. 1,234.56 or 1,200 or 1200. This is only used for display purposes.
da_dk: Afgører hvordan din valuta vises. Ex 1,234.56 or 1,200 eller 1200. Bruges kun som en visning.
de_de: Legt fest, wie Währungen angezeigt werden. z.B. 1,234.56 or 1,200 or 1200. Hat nur Auswirkungen auf die Darstellung.
de_nl: Dit bepaalt hoe de bedragen worden getoond. Bijv. 1.2300,45 of 2.500. Wordt alleen gebruikt bij het tonen van bedragen.
fr_fr: Ceci détermine comment votre monnaie est affichée. Par ex. 1,234.56 ou 1200 ou 1200. Cette option est uniquement utilisée pour l&#146;affichage.
nb_no: Avgjør hvordan priser vises. For eksempel. 1,234.56 eller 1,200 eller 1200. Bare i visningsøyemed.
sv_se: Avgör hur priser visas. Ex. 1,234.56 eller 1,200 eller 1200. Endast för visningssyfte.

source: Shortcode Page
da_dk: Shortcode-side
de_de: Shortcode Seite
es_es: Pagina del shortcode
fr_fr: Page du Shortcode.
nb_no: Shortcode-side
sv_se: Shortcode-sida
