Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: Add more to your cart
da_dk: Føj mere til indkøbsvogn

source: Checkout
da_dk: Til betaling

source: Alternate Total
da_dk: Alternativ total
de_de: Gesamtsumme alternativ
fr_fr: Alterner le total

source: Select a payment method
da_dk: Vælg betalingsform
de_de: Zahlungsart auswählen
fr_fr: Sélectionner un mode de paiement

source: Billing Information
da_dk: Betalingsinfo
de_de: Rechnungsinformationen
de_nl: Factuurgegevens
es_es: Informacion de facturacion
fr_fr: Information de facturation
nb_no: Fakturainformasjon
sv_se: Fakturainformation

source: Please fill this information to get access to our members section.
da_dk: Udfyld denne formular for at få adgang til medlemssite.

source: Pay Now
da_dk: Betal nu

source: Your name has been added to the waiting list. You will receive an email once a spot opens.
da_dk: Dit navn er føjet til ventelisten. Du modtager en email når en ny plads bliver ledig.
de_de: Ihr Name wurde auf die Warteliste eingetragen. Sie werden benachrichtigt, wenn ein Platz verfügbar wird.
fr_fr: Votre nom a été ajouté à la liste d'attente. Vous recevrez un email dès qu'une place sera disponible.

source: Registration Details
da_dk: Tilmeldingsdetaljer

source: Registered On
da_dk: Registreret:
de_de: Registriert am
fr_fr: Inscrit sur

source: Regis. Date
da_dk: Regis. dato

source: No events on this day.
da_dk: Ingen events på denne dag.
de_de: Keine Events an diesem Tag.
es_es: No hay eventos en este dia
fr_fr: Pas d’événement aujourd'hui
nb_no: Ingen eventer denne dagen.
sv_se: Inga event denna dag.

source: Title
da_dk: Overskrift
de_de: Titel
de_nl: Titel
es_es: Titulo
fr_fr: Titre
nb_no: Tittel
sv_se: Titel

source: Exclude Past Events?
da_dk: Ekskluder fortidige events?
de_de: Vergangene Events ausschliessen?
de_nl: Sluit afgesloten programma's uit?
fr_fr: Exclure les événements passés
nb_no: Ekskluder tidligere event?
sv_se: Uteslut äldre event?

source: Title URL (optional)
da_dk: Titel URL (valgfri)
de_de: Titel URL (optional)
fr_fr: Titre url (facultatif)

source: Set css class (optional)
da_dk: Vælg css klasse (valgmulighed)
de_de: CSS Klasse einstellen (optional)
fr_fr: Définir la classe css (facultatif)

source: Include events happening in the next
da_dk: Inkluder events der foregår de næste
de_de: Auch Events des nächsten Jahres einschliessen
de_nl: Neem ook toekomstige programma's op in
fr_fr: Inclure les prochains événements
nb_no: Inkluder kommende event
sv_se: Inkludera kommande event

source: Limit # events
da_dk: Begræns antal events
de_de: Anzahl Events begrenzen
fr_fr: Limité à # événements

source: Show only:
da_dk: Vis kun:
de_de: Zeige nur:
fr_fr: Afficher uniquement:
nb_no: Vis bare:
sv_se: Visa endast:

source: Exclude Event IDs (comma separated)
da_dk: Ekskluder eventsID (kommasepareret)
de_de: Event nach IDs ausschliessen (Komma separiert)
fr_fr: Exclure les ID d'événements (séparé par des virgules)

source: Enable Tooltip?
da_dk: Slå tooltip til?
de_de: Tooltip anzeigen?
fr_fr: Activer les infobulles?

source: Content to show in tooltip
da_dk: Indhold der vises i tooltip
de_de: Inhalt des Tooltips
fr_fr: Contenu de l'infobulle

source: # of words in tooltip
da_dk: # ord i tooltip
de_de: Anzahl Worte im Tooltip
fr_fr: # mots dans l'infobulle

source: Class event type display
da_dk: Kursustype visning
de_de: Klassenevent Ansicht
fr_fr: Affichage la classe de l'affichage du type d'événement

source: Template
da_dk: Skabelon
de_de: Vorlage

source: Thumbnaill Size
da_dk: Thumbnail størrelse
de_de: Größe Vorschaubild
fr_fr: Taille de la vignette

source: No Upcoming Events
da_dk: Ingen fremtidige events
de_de: Keine Events in nächster Zeit
de_nl: Op dit moment zijn er geen programma's gepland
fr_fr: Pas d'événements à venir.
nb_no: Ingen kommende event
sv_se: Inga kommande event

source: Missing file
da_dk: Fil mangler
de_de: Datei fehlt
de_nl: Ontbrekend bestand
fr_fr: Fichier manquant
nb_no: Fil mangler
sv_se: Saknad fil

source: Manage Events V2
da_dk: Rediger events v2

source: Reports
da_dk: Rapporter

source: Form Manager
da_dk: Formularer
de_de: Formular Verwaltung
de_nl: Formuliermanager
fr_fr: Gestionnaire de formulaires
nb_no: Skjemaansvarlig
sv_se: Formulärhanterare

source: Edit Event
da_dk: Events
de_de: Event bearbeiten
de_nl: Edit Programma
fr_fr: Modifier un événement
nb_no: Rediger event
sv_se: Redigera event

source: New Event
da_dk: Nyt event
de_de: Neuer Event
de_nl: Nieuw Programma
fr_fr: Nouvel événement
nb_no: Nytt event
sv_se: Nytt event

source: View Event
da_dk: Vis event
de_de: Event ansehen
de_nl: Bekijk Programma
fr_fr: Afficher l'événement
nb_no: Vis event
sv_se: Visa event

source: Search Events
da_dk: Søg i events
de_de: Events suchen
de_nl: Zoek Programma
fr_fr: Rechercher des événements
nb_no: Søk event
sv_se: Sök event

source: No Events Found
da_dk: Ingen events fundet
de_de: Keine Events gefunden
de_nl: Geen Programma's gevonden
fr_fr: Pas d'événements trouvés
nb_no: Fant ingen event
sv_se: Hittade inga event

source: No Events Found In Trash
da_dk: Ingen events fundet i papirkurv
de_de: Keine Events im Papierkorb gefunden
de_nl: Geen Programma's gevonden in de Prullenbak
fr_fr: Pas d'événements trouvés dans la corbeille
nb_no: Fant ingen event i papirkurven
sv_se: Hittade inga event i papperskorgen

source: Registration
da_dk: Tilmelding
de_de: Buchung
de_nl: Registratie
fr_fr: Inscription
nb_no: Registrering
sv_se: Registrering

source: Add New Registration
da_dk: Tilføj ny tilmelding
de_de: Neue Buchung hinzufügen
de_nl: Voeg Nieuwe Registratie toe
fr_fr: Ajouter une nouvelle inscription
nb_no: Legg til ny registrering
sv_se: Lägg till ny registrering

source: Edit Registration
da_dk: Rediger tilmelding
de_de: Buchung bearbeiten
de_nl: Edit Registratie
fr_fr: Modifier l'Inscription
nb_no: Rediger registrering
sv_se: Redigera registrering

source: View Registration
da_dk: Vis tilmelding
de_de: Buchung ansehen
de_nl: Bekijk Registratie
fr_fr: Afficher l'inscription
nb_no: Vis registrering
sv_se: Visa registrering

source: Search Registrations
da_dk: Søg i tilmeldinger
de_de: Buchungen suchen
de_nl: Zoek Registratie
fr_fr: Rechercher des inscriptions
nb_no: Søk registreringer
sv_se: Sök registreringar

source: No Registrations Found
da_dk: Ingen tilmeldinger fundet
de_de: Keine Buchungen gefunden
de_nl: Geen Registraties gevonden
fr_fr: Aucune inscription n'a été trouvée
nb_no: Fant ingen registreringer
sv_se: Inga registreringar hittade

source: No Registrations Found In Trash
da_dk: Ingen tilmeldinger fundet i papirkurv
de_de: Keine Buchungen im Papierkorb gefunden
de_nl: Geen Registraties gevonden in de Prullenbak
fr_fr: Aucune inscription n'a été trouvée dans la corbeille
nb_no: Fant ingen registreringer i papirkurven
sv_se: Inga registreringar hittade i papperskorgen

source: Locations
da_dk: Lokationer
de_de: Veranstaltungsorte
fr_fr: Lieux

source: Add New Location
da_dk: Tilføj ny lokation
de_de: Neuen Veranstaltungsort hinzufügen
fr_fr: Ajouter un nouveau lieu

source: Edit Location
da_dk: Rediger lokation
de_de: Veranstaltungsort bearb.
fr_fr: Editer le lieu

source: New Location
da_dk: Ny lokation
de_de: Neuer Veranstaltungsort
fr_fr: Nouveau lieu

source: View Location
da_dk: Vis lokation
de_de: Veranstaltungsortzeigen
fr_fr: Afficher le lieu de l'événement

source: Search Locations
da_dk: Søg i lokationer
de_de: Veranstaltungsort suchen
fr_fr: Rechercher les lieux

source: No Locations Found
da_dk: Ingen lokationer fundet
de_de: Kein Veranstaltungsort gefunden
fr_fr: Aucun lieu n'a été trouvé

source: No Locations Found In Trash
da_dk: Ingen lokationer fundet i papirkurv
de_de: Keine Veranstaltungsorte im Papierkorb gefunden
fr_fr: Aucun lieu n'a été trouvé dans la corbeille

source: Payment Profiles
da_dk: Betalingsprofiler
de_de: Zahlungsprofile
de_nl: Betaalprofielen
fr_fr: Profils de paiements
nb_no: Betalingsprofiler
sv_se: Betalningsprofiler

source: Payment Profile
da_dk: Betalingsprofil
de_de: Zahlungsprofil
de_nl: Betaalprofiel
fr_fr: Profil du paiement
nb_no: Betalingsprofil
sv_se: Betalningsprofil

source: Add New Payment Profile
da_dk: Tilføj ny betalingsprofil
de_de: Neues Zahlungsprofil hinzufügen
de_nl: Voeg Nieuw Betaalprofielen toe
fr_fr: Ajouter un nouveau profil de paiement
nb_no: Legg til en ny betalingsprofil
sv_se: Lägg till en ny betalningsprofil

source: Edit Payment Profiles
da_dk: Rediger betalingsprofiler
de_de: Zahlungsprofil bearbeiten
de_nl: Edit Betaalprofielen
fr_fr: Modifier les profils de paiements
nb_no: Rediger betalingsprofiler
sv_se: Redigera betalningsprofiler

source: New Payment Profile
da_dk: Ny betalingsprofil
de_de: Neues Zahlungsprofil
de_nl: Nieuw Betaalprofiel
fr_fr: Nouveau profil de paiement
nb_no: Ny betalingsprofil
sv_se: Ny betalningsprofil

source: View Payment Profile
da_dk: Vis betalingsprofil
de_de: Zahlungsprofil ansehen
de_nl: Bekijk Betaalprofielen
fr_fr: Afficher le profil de paiement
nb_no: Vis betalingsprofil
sv_se: Visa betalningsprofil

source: Search Payment Profiles
da_dk: Søg i betalingsprofiler
de_de: Zahlungsprofile suchen
de_nl: Zoek Betaalprofielen
fr_fr: Rechercher un profil de paiement
nb_no: Søk betalingsprofiler
sv_se: Sök betalningsprofiler

source: No Payment Profiles Found
da_dk: Ingen betalingsprofiler fundet
de_de: Keine Zahlungsprofile gefunden
de_nl: Geen Betaalprofielen Gevonden
fr_fr: Aucun profil de paiement m'a été trouvé
nb_no: Fant ingen betalingsprofiler
sv_se: Inga betalningsprofiler hittade

source: No Payment Profiles Found In Trash
da_dk: Ingen betalingsprofiler fundet i papirkurv
de_de: Keine Zahlungsprofile im Papierkorb gefunden
de_nl: Geen Betaalprofielen Gevonden in Prullebak
fr_fr: Aucun profil de paiement m'a été trouvé dans la corbeille
nb_no: Fant ingen betalingsprofiler i papirkurven
sv_se: Inga betalningsprofiler hittade i papperskorgen

source: Notification Manager
da_dk: Notifikationer
de_de: Benachrichtigungen Verwaltung
fr_fr: Gestionnaire des notifications
nb_no: Beskjedansvarlig
sv_se: Notifieringshanterare

source: Notification
da_dk: Notifikation
de_de: Benachrichtigung
nb_no: Beskjed
sv_se: Notifiering

source: Add New Notification
da_dk: Tilføj ny notifikation
de_de: Neue Benachrichtigung hinzufügen
fr_fr: Ajouter une nouvelle notification
nb_no: Legg til ny beskjed
sv_se: Lägg till ny notifiering

source: Edit Notifications
da_dk: Rediger notifikationer
de_de: Benachrichtigung bearbeiten
fr_fr: Modifier une notification
nb_no: Rediger beskjed
sv_se: Redigera notifiering

source: New Notification
da_dk: Ny notifikation
de_de: Neue Benachrichtigung
fr_fr: Nouvelle notification
nb_no: Ny beskjed
sv_se: Ny notifiering

source: View Notification
da_dk: Vis notifikation
de_de: Benachrichtigung ansehen
fr_fr: Afficher la notification
nb_no: Vis beskjed
sv_se: Visa notifiering

source: Search Notifications
da_dk: Søg i notifikationer
de_de: Benachrichtigung suchen
fr_fr: Chercher les notifications
nb_no: Søk beskjed
sv_se: Sök notifieringar

source: No Notifications Found
da_dk: Ingen notifikationer fundet
de_de: Keine Benachrichtigungen gefunden
fr_fr: Aucune notification trouvée
nb_no: Finner ingen beskjeder
sv_se: Inga notifieringar hittade

source: No Notifications Found In Trash
da_dk: Ingen notifikationer fundet i papirkurv
de_de: Keine Benachrichtigungen im Papierkorb gefunden
fr_fr: Aucune notification trouvée dans la corbeille
nb_no: Finner ingen beskjeder i papirkurven
sv_se: Inga notifieringar hittade i papperskorgen

source: Organizations
da_dk: Organisationer
de_de: Veranstalter
de_nl: Organisaties
fr_fr: Organisateurs
nb_no: Organisasjoner
sv_se: Organisationer

source: Add New Organization
da_dk: Tilføj ny organisation
de_de: Neuen Veranstalter hinzufügen
de_nl: Voeg Nieuwe Organisatie toe
fr_fr: Ajouter un nouvel organisateur
nb_no: Legg tll ny organisasjon
sv_se: Lägg till ny organisation

source: Edit Organization
da_dk: Rediger organisation
de_de: Veranstalter bearbeiten
de_nl: Edit Organisaties
fr_fr: Modifier l'organisateur
nb_no: Rediger organisasjon
sv_se: Redigera organisation

source: New Organization
da_dk: Ny organisation
de_de: Neuer Veranstalter
de_nl: Nieuwe Organisatie
fr_fr: Nouvelle organisateur
nb_no: Ny organisasjon
sv_se: Ny organisation

source: View Organization
da_dk: Vis organisation
de_de: Veranstalter ansehen
de_nl: Bekijk Organisaties
fr_fr: Afficher l'organisateur
nb_no: Vis organisasjon
sv_se: Visa organisation

source: Search Organizations
da_dk: Søg i organisationer
de_de: Veranstalter suchen
de_nl: Zoek Organisaties
fr_fr: Rechercher les organisateurs
nb_no: Søk organisasjon
sv_se: Sök organisation

source: No Payment Organizations Found
da_dk: Ingen betalingsorganisationer fundet
de_de: Keine Zahlungsportale gefunden
de_nl: Geen Betaalorganisatie Gevonden
fr_fr: Aucune société de paiement trouvée.
nb_no: Finner ingen betalingsorganisasjon
sv_se: Ingen betalningsorganisation hittad

source: No Payment Organizations Found In Trash
da_dk: Ingen betalingsorganisationer fundet i papirkurv
de_de: Keine Zahlungsportale im Papierkorb gefunden
de_nl: Geen Betaalorganisatie Gevonden in Prullebak
fr_fr: Aucune société de paiement trouvée dans la corbeille
nb_no: Finner ingen betalingsorganisasjon i papirkurven
sv_se: Ingen betalningsorganisation hittad i papperskorgen

source: Event Categories
da_dk: Kategorier
de_de: Event-Kategorien
de_nl: Programmacategorieën
es_es: Categorias de Eventos
fr_fr: Catégories d'événement
nb_no: Eventkategorier
sv_se: Eventkategorier

source: Event Category
da_dk: Eventskategori
de_de: Event Kategorie
de_nl: Programmacategorie
es_es: Categoria de evento
fr_fr: Catégorie d'événement
nb_no: Eventkategori
sv_se: Eventkategori

source: Edit Event Category
da_dk: Rediger eventskategori
de_de: Event Kategorie bearbeiten
de_nl: Edit Programmacategorie
es_es: Editar categoria de evento
fr_fr: Modifier la catégorie d'événement
nb_no: Rediger eventkategori
sv_se: Redigera eventkategori

source: Update Event Category
da_dk: Opdater eventets kategori
de_de: Event Kategorie aktualisieren
de_nl: Wijzig Programmacategorie
es_es: Actualizar categoria de evento
fr_fr: Mettre à jour la catégorie d'événement
nb_no: Oppdater eventkategori
sv_se: Uppdatera eventkategori

source: Add New Event Category
da_dk: Tilføj ny kategori
de_de: Neue Event Kategorie hinzufügen
de_nl: Voeg nieuwe Programmacategorie toe
es_es: Agregar nueva categoria de evento
fr_fr: Ajouter une catégorie d'événement
nb_no: Legg til ny eventkategori
sv_se: Lägg till ny eventkategori

source: New Event Category Name
da_dk: Nyt eventskategori-navn
de_de: Neuer Event Kategorie Name
de_nl: Nieuwe Programmacategorienaam
es_es: Nuevo nombre de categoria de evento
fr_fr: Nom de la nouvelle catégorie d'événement
nb_no: Navn på eventkategori
sv_se: Namn för eventkategori

source: All Event Categories
da_dk: Alle eventskategorier
de_de: Alle Event- Kategorien
de_nl: Alle Programmacategorieën
es_es: Todas las categorias de eventos
fr_fr: Toutes les catégories d'événement
nb_no: Alle eventkategorier
sv_se: Alla eventkategorier

source: Search Event Categories
da_dk: Søg i eventkategorier
de_de: Event- Kategorien suchen
de_nl: Zoek Programmacategorieën
es_es: Buscar categorias de eventos
fr_fr: Rechercher les catégoriez d'événement
nb_no: Søk eventkategorier
sv_se: Sök eventkategorier

source: Parent Category
da_dk: Overordnet kategori
de_de: Übergeordnete Kategorie
de_nl: Bovenliggende categorie
es_es: Categoria superior
fr_fr: Catégorie parente
nb_no: Forelderkategori
sv_se: Kategoriförälder

source: Parent Category:
da_dk: Overordnet kategori:
de_de: Übergeordnete Kategorie:
de_nl: Bovenliggende categorie:
es_es: Categoria superior:
fr_fr: Catégorie parente:
nb_no: Forelderkategori:
sv_se: Kategoriförälder:

source: Event Tags
da_dk: Tags
de_de: Event Schlagworte
fr_fr: Mots-clés des événéments

source: Edit Tag
da_dk: Rediger tag
de_de: Schlagwort bearbeiten
fr_fr: Éditer le mot-clé

source: Update Tag
da_dk: Opdater tag
de_de: Schlagwort aktualisieren
fr_fr: Mettre à jour le mot-clé

source: Add New Tag
da_dk: Tilføj nyt tag
de_de: Neues Schlagwort hinzufügen
fr_fr: Ajouter un mot-clé

source: New Tag Name
da_dk: Nyt tag navn
de_de: Neues Schlagwort
fr_fr: Nom du nouveau mot-clé

source: All Tag
da_dk: Alle tags
de_de: alle Schlagworte
fr_fr: Tous les mots-clés

source: Search Tag
da_dk: Søg i tags
de_de: Schlagwort suchen
fr_fr: Rechercher des mots-clés

source: Parent Tag
da_dk: Overordnet tag
de_de: Übergeordnetes Schlagwort
fr_fr: Mot-clé parent

source: Parent Tag:
da_dk: Overordnet tag:
de_de: Übergeordnetes Schlagwort:
fr_fr: Mot-clé parent:

source: Note
de_de: Bemerkung
de_nl: Notitie
es_es: Nota
fr_fr: Remarque
nb_no: Notat
sv_se: Anteckning

source: Amount (must be a number, 0.00 for no surcharge)
de_de: Betrag (muss eine Zahl sein, 0.00 für ohne Aufpreis)
fr_fr: Montant (doit être un nombre, 0.00 pour aucune surtaxe)

source: Session Note
de_de: Session Bemerkung
de_nl: Sessie-aantekening
es_es: Notas de Sesion
fr_fr: Remarque sur la session
nb_no: Delmoment notat
sv_se: Delmoment anteckning

source: Status
fr_fr: Statut

source: Ongoing
de_de: Fortlaufend
es_es: En curso
fr_fr: En cours

source: Event Capacity
de_de: Event Kapazität
de_nl: Aantal plaatsen in het programma.
es_es: Capacidad del Evento
fr_fr: Capacité de l'événement
nb_no: Eventkapasitet
sv_se: Eventkapacitet

source: Per
de_de: Pro
es_es: Por
fr_fr: par

source: The Event
de_de: Event
de_nl: Het Programma
es_es: El Evento
fr_fr: L'événement
nb_no: Eventet
sv_se: Evetnet

source: Event
de_nl: Programma
es_es: Evento
fr_fr: Evénement

source: Each Event Price
de_de: Einzelpreis pro Event
de_nl: Iedere Programmaprijs
es_es: Precio por evento
fr_fr: Prix pour chaque événement
nb_no: Enkelteventpris
sv_se: Enskilda eventpris

source: Each Event Time Slot
de_de: Zeitfenster pro Event
de_nl: Iedere tijdsperiode in een Programma
es_es: Intercalo de horarios por evento
fr_fr: Horaire de chaque événement
nb_no: Enkeltevents tidsperiode
sv_se: Enskilda events tidsutrymme

source: Shortcode
de_de: Shortcode auf Seite
fr_fr: Page des Shortcodes.

source: Discount Input Label?
de_de: Beschriftung neben Eingabefeld des Rabattcode.
fr_fr: Libellé du champ de saisie de la réduction?

source: Input Slug
de_de: Eingabe Slug
de_nl: Invoer slug
es_es: Slug de entrada
fr_fr: Saisie de l'identifiant
nb_no: <i>Input slug</i>
sv_se: <i>Input slug</i>

source: PayPal Express Checkout
de_nl: PayPal Express Chekout
fr_fr: Paiement Express PayPal

source: API Username
de_de: API Benutzername
de_nl: API gebruikersnaam
es_es: API usuario
fr_fr: Nom d'utilisateur API
nb_no: API brukernavn
sv_se: API användarnamn

source: Ex: some_api1.youremailaddress.com
de_de: z.B.: api1.ihreadresse.de
de_nl: Bijv: some_api.uwemailadres.com
es_es: Ex: algo_api1.tudirecciondeemail.com
fr_fr: Par ex.: some_api1.youremailaddress.com

source: API Password
de_de: API Passwort
es_es: API Constraseña
fr_fr: Mot de passe API
nb_no: API passord
sv_se: API lösenord

source: Ex: SDFE23D5SFD324
de_de: z.B.: SDFE23D5SFD324
de_nl: Bijv: SDFE23D5SFD324
fr_fr: Par ex.: SDFE23D5SFD324

source: Test Mode?
de_de: Testmodus?
fr_fr: Mode test?
nb_no: Testmodus?
sv_se: Testläge?

source: Website
de_de: Webseite
fr_fr: Site internet
nb_no: Nettside
sv_se: Webbplats

source: Regis. Status
de_de: Buchungsstatus
de_nl: Reg status
fr_fr: Statut de l'inscription
nb_no: Reg.status
sv_se: Reg.status

source: Trans. ID
fr_fr: ID de transaction

source: Button CSS
de_de: Schaltflächen CSS
fr_fr: Bouton CSS

source: This is the button CSS used on the front and admin.
de_de: CSS für die Schaltflächen, die im Frontend und Backend angezeigt werden.
fr_fr: Ce bouton CSS sera utilisé sur le frontend et dans la partie administration.

source: Conversion Tracking Code
de_de: Analysecode für Conversion
fr_fr: Code de suivi de la conversion

source: When an admin user goes through the registration on the front end of the website, the user can override the total amount and will also see a date selector calendar by default.
de_de: wenn ein Admin Nutzer eine Buchung im Frontend tätigt, kann er den Gesamtbetrag überschreiben und sieht auch die Datumsauswahl als Kalender.
fr_fr: Lorsqu&#146;un administrateur s&#146;inscrit sur le frontend du site, il pourra remplacer le montant total et pourra également voir par défaut le calendrier sélecteur de date.

source: Snapshot
fr_fr: Photo

source: Please review and finalize your payment.
de_de: Bitte überprüfen Sie Ihre Daten und schließen die Zahlung dann ab.
fr_fr: Merci d'examiner et de finaliser votre paiement.

source: Request Error
de_de: Abfrage Fehler
fr_fr: Requête d'erreur

source: Feb
fr_fr: Fev

source: Apr
es_es: Abr
fr_fr: Avr

source: Jun
fr_fr: Jui

source: Aug
es_es: Ago
fr_fr: Aou

source: Send Email
de_de: Email senden
fr_fr: Envoyer l'email

source: Check
de_de: Überweisung
de_nl: Cheque
es_es: Cueque
fr_fr: Chèque

source: Pack Size
de_de: Buchungsbündel Größe
fr_fr: Taille du pack

source: Price Specific Form
de_de: Preis-spezifisches Formular
fr_fr: Formulaire lié à un prix spécifique

source: Date level price
de_de: Preis auf Datumsebene
fr_fr: Prix par date

source: Date level time
de_de: Zeit auf Datumsebene
fr_fr: Horaire par date

source: Enable Pack Registration?
de_de: Gebündelte Buchung verwenden?
fr_fr: Activer les packs d'inscriptions?

source: EXPERIMENTAL FEATURE. The third option will only work if you have one payment type, and no attendee information needs to be collected.
de_de: EXPERIMENTELL. Die dritte Option funktioniert nur, wenn nur eine Zahlungsart angegeben ist und keine Teilnehmerdaten abgefragt werden müssen.
fr_fr: FONCTIONNALITé EXPERIMENTALE. La troisième option ne fonctionne que si vous n'avez qu'un type de paiement, et aucune information sur les participants n'a besoin d'être recueillie.

source: API Login ID
fr_fr: Login ID API

source: API Transactioin Key
de_de: API Transaction Key
de_nl: API Transactiesleutel
fr_fr: Cré de transaction API

source: Connection Ticket
fr_fr: Ticket de connexion
nb_no: Tilkoblingsbillett
sv_se: Anslutningsbiljett

source: Who will get this check?
de_de: Name des Kontoinhabers
de_nl: Wie krijgt deze cheque?
fr_fr: Qui recevra ce chèque?
nb_no: Vem får denne sjekken?
sv_se: Vem får den här checken?

source: HPP Key
fr_fr: Clé HPP

source: Mailchimp API Key
fr_fr: Clé API de Mailchimp

source: This label will be displayed during the registration process if you choose to ask the users for permission to sign them up.
de_de: Diese Beschriftung wird während des Buchungsvorgangs angeziegt, wenn der Benutzer nach Erlaubnis zur Registrierung gefragt werden soll.
fr_fr: Ce terme sera affiché pendant le processus d&#146;inscription si vous choisissez de demander aux utilisateurs la permission de les inscrire.

source: d
fr_fr: j

source: My Registrations
de_de: Meine Buchungen
fr_fr: Mes inscriptions

source: Events
de_nl: Programma's
es_es: Eventos
fr_fr: Evénéments
nb_no: Event
sv_se: Event

source: April
es_es: Abril
fr_fr: Avril

source: August
es_es: Agosto
fr_fr: Août
sv_se: augusti

source: September
es_es: Septiembre
fr_fr: Septembre

source: November
es_es: Noviembre
fr_fr: Novembre

source: December
de_de: Dezember
es_es: Diciembre
fr_fr: Décembre
nb_no: desember

source: Regis ID
de_nl: Reg Id
fr_fr: ID de Rés.
nb_no: Reg.ID
sv_se: Reg.ID

source: Registrant
de_de: Bucher
de_nl: Registrator
es_es: Registrante
fr_fr: Participant principal

source: The discount code is invalid
de_de: Der Rabattcode ist ungültig.
fr_fr: Le code de réduction est invalide
