Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: User can only register for %s one day %s.
da_dk: Bruger kan kun registrere sig for %s en dag %s
de_de: Buchung nur für %s einen Tag %s.
de_nl: Deelnemer kan slechts voor %s één dag%s registreren.
fr_fr: Inscription pour %s un seul jour %s.
nb_no: Brukeren kan bare booke %s en dag %s.
sv_se: Användaren kan endast boka %s en dag %s.

source: Price Label
da_dk: Beskrivelse af varen
de_de: Buchungskategorie
es_es: Etiqueta de Precio
fr_fr: Type de prix

source: Price
da_dk: Pris
de_de: Preis
de_nl: Prijs
es_es: Precio
fr_fr: Prix
nb_no: Pris
sv_se: Pris

source: Member Price
da_dk: Medlemspris

source: Show 0?
da_dk: Vis 0?
de_de: auch 0 anzeigen?
es_es: Mostrar 0?
fr_fr: Montrer 0?
nb_no: Vis 0?
sv_se: Visa 0?

source: Attendee
da_dk: Deltager
de_de: Teilnehmer
de_nl: Deelnemer
es_es: Asistente
fr_fr: Participant
nb_no: Deltager
sv_se: Deltagare

source: Non-attendee
da_dk: Ikke-deltager
de_de: Gast/Zuschauer
fr_fr: Non-participants

source: Discountable?
da_dk: Rabat mulig?
de_de: Rabatt anwendbar?
es_es: ¿Descontables?
fr_fr: Réduction?

source: Note to Customer (Optional)
da_dk: Note til kunde (tilvalg)
de_de: Nachricht an den Kunden (optional)
es_es: Nota al cliente (opcional)
fr_fr: Note pour le client (facultatif)

source: Hide
da_dk: Skjul
de_de: Verbergen
de_nl: Verberg
es_es: Ocultar
fr_fr: Masquer
nb_no: Skjul
sv_se: Göm

source: Is this a free event?
da_dk: Er det et gratis event?
de_de: Ist dies ein kostenloser Event?
de_nl: Is de toegang vrij?
es_es: ¿Evento gratuito?
fr_fr: Est-ce un événement gratuit?
nb_no: Er dette eventet gratis?
sv_se: Är detta event gratis?

source: Apply prices to
da_dk: Føj priser til
de_de: Preise anwenden auf
fr_fr: Appliquer le prix

source: If you are offering multiple days, this will determine if the user pays per day or for the whole event.
da_dk: Hvis du tilbyder flere dage, vil dette bestemme om brugeren betaler per dag eller for hele eventet.
de_de: Bei Events über mehrere Tage: Wird pro Tag oder für den Event insgesamt gezahlt?
de_nl: Als u meer dan één dag aanbiedt, dan bepaalt dit of de deelnemer per dag betaald of voor het hele programma.
es_es: Si se ofertan varios dias, esto determinara si el usuario paga por dia o por el evento completo.
fr_fr: Si vous offrez la possibilité de s'inscrire à plusieurs jours, cela determine si l&#146;utilisateur paie par jour ou pour l&#146;événement en entier.
nb_no: Om du tilbyr flere dager avgjører dette om brukeren betalar per dag eller fÃ¶r hela eventet.
sv_se: Om du erbjuder fler dagar avgör detta om användaren betalar per dag eller för hela eventet.

source: The Whole Event
da_dk: Hele eventet
de_de: Event insgesamt
de_nl: Het Gehele Programma
es_es: Evento Completo
fr_fr: L'événement entier
nb_no: Hele eventet
sv_se: Hela eventet

source: Each Event Date
da_dk: Hver enkelt eventsdato
de_de: Tage jeweils einzeln
de_nl: Elke Programma datum
es_es: Fecha de Cada Evento
fr_fr: Chaque date de l'événement
nb_no: Hver eventdato
sv_se: Varje eventdatum

source: Surcharge Label
da_dk: Gebyrtekst
de_de: Beschriftung Aufpreis
fr_fr: Libellé de la surtaxe

source: Label that will be displayed to the user
da_dk: Tekst brugeren kan se
de_de: Beschriftung, die dem Nutzer angezeigt wird
fr_fr: Si oui, ce libellé sera affiché pour l&#146;utilisateur

source: Surcharge Method
da_dk: Gebyrmetode
de_de: Methode Aufpreis
fr_fr: Méthode de surtaxe

source: Add
da_dk: Tilføj
de_de: Hinzu
fr_fr: Ajouter

source: Amount
da_dk: Beløb
de_de: Betrag
es_es: Monto
fr_fr: Montant

source: Surcharge Type
da_dk: Gebyrtype
de_de: Art des Aufpreises
fr_fr: Type de surtaxe

source: Fixed
da_dk: Fast
de_de: Fest
es_es: Corregido
fr_fr: Fixe

source: Percent
da_dk: Procent
de_de: Prozent
es_es: Porcentaje
fr_fr: Pourcent

source: Apply surcharge before discount
da_dk: Tilføj gebyr før rabat
de_de: Aufpreis vor dem Rabatt anwenden
fr_fr: Appliquer une surtaxe avant la réduction

source: Start Time
da_dk: Start tid
de_de: Uhrzeit Anfang
de_nl: Aanvangstijd
es_es: Inicia
fr_fr: Heure de début
nb_no: Starttid
sv_se: Starttid

source: End Time
da_dk: Slut tid
de_de: Uhrzeit Ende
de_nl: Eindtijd
es_es: Termina
fr_fr: Heure de fin
nb_no: Sluttid
sv_se: Sluttid

source: Note (optional)
da_dk: Note (frivillig)

source: Start Date
da_dk: Startdato
de_de: Anfang
de_nl: Aanvangsdatum
es_es: Fecha de Inicio
fr_fr: Date de début
nb_no: Startdato
sv_se: Startdatum

source: End Date
da_dk: Slut dato
de_de: Ende
de_nl: Einddatum
es_es: Fecha de Termino
fr_fr: Date de fin
nb_no: Slutdatum
sv_se: Slutdatum

source: Regis. Starts On
da_dk: Tilmelding begynder
de_de: Buchung beginnt ab
de_nl: Registr. mogelijk vanaf
es_es: Abrir registro
fr_fr: Début réserv.
nb_no: Reg. begynner
sv_se: Reg. börjar

source: Regis. Ends On
da_dk: Tilmelding slutter
de_de: Buchung endet am
de_nl: Registr. mogelijk tot
es_es: Cerrar registro
fr_fr: Fin réserv.
nb_no: Reg. slutter
sv_se: Reg. slutar

source: Capacity
da_dk: Kapacitet
de_de: Platzanzahl
de_nl: Aantal plaatsen
es_es: Capacidad
fr_fr: Capacité
nb_no: Kapasitet
sv_se: Kapacitet

source: Session Date
da_dk: Session dato
de_de: Session Datum
de_nl: Sessiedatum
es_es: Fecha de Sesion
fr_fr: Date de la session
nb_no: Delmoment dato
sv_se: Delmoment datum

source: Session Name
da_dk: Session navn
de_nl: Sessienaam
es_es: Nombre de Sesion
fr_fr: Nom de la session
nb_no: Delmoment navn
sv_se: Delmoment namn

source: Sun
da_dk: Søn
de_de: Son
de_nl: zon
es_es: Dom
fr_fr: Dim
nb_no: søn
sv_se: sön

source: Mon
da_dk: Man
de_nl: ma
es_es: Lun
fr_fr: Lun
nb_no: man
sv_se: mån

source: Tue
da_dk: Tir
de_de: Die
de_nl: di
es_es: Mar
fr_fr: Mar
nb_no: tirs
sv_se: tis

source: Wed
da_dk: Ons
de_de: Mit
de_nl: wo
es_es: Mie
fr_fr: Mer
nb_no: ons
sv_se: ons

source: Thu
da_dk: Tor
de_de: Don
de_nl: do
es_es: Jue
fr_fr: Jeu
nb_no: tors
sv_se: tors

source: Fri
da_dk: Fre
de_de: Fre
de_nl: vr
es_es: Vie
fr_fr: Ven
nb_no: fre
sv_se: fre

source: Sat
da_dk: Lør
de_de: Sam
de_nl: za
es_es: Sab
fr_fr: Sam
nb_no: lør
sv_se: lör

source: Day of Month
da_dk: Dag på måneden
de_de: Datum (Tag)
de_nl: Dag
es_es: Dia del Mes
fr_fr: Jour du mois
nb_no: Dag i måneden
sv_se: Dag i månad

source: Coming soon, ability to select per week of the month (i.e. first, second, last week).
da_dk: Kommer snart - mulighed for at vælge per uge i måneden, fx første, anden, sidste måned.
de_de: Auswahl über Woche wird demnächst implementiert (z.B. erste, zweite, letzte Woche).
de_nl: Verwacht: mogelijkheid om per week in de maand te kiezen (bijv, 1e,2e, laatste week)
fr_fr: Bientôt: la possibilité de sélectionner par semaine du mois (par ex.: 1ère, 2ème, dernière).

source: Ticket buyer form
da_dk: Billetkøbs-formular
de_de: Buchungsformular
de_nl: Gegevens van de koper.
es_es: Formulario comprador
fr_fr: Formulaire d'inscription
nb_no: Billettkjøperskjema
sv_se: Biljettköpareformulär

source: AT LEAST ONE FORM IS REQUIRED. This is the form that you will use for collecting information from the person that is doing the registration.
da_dk: MINIMUM 1 FORMULAR KRÆVES. Denne formular bruges til at opsamle information fra den person der foretager tilmeldingen.
de_de: WENIGSTENS EIN FORMULAR IST NOTWENDIG. Dieses Formular wird benötigt, um die Informationen über den Benutzer bei der Buchung zu sammeln.
de_nl: TEN MINSTE ÉÉN GEDEELTE MOET WORDEN INGEVULD. Dit is het gedeelte dat u gebruikt om informatie te verzamelen voor degenene die de registratie doet.
fr_fr: AU MOINS UN FORMULAIRE EST REQUIS. Vous utiliserez ce formulaire pour la collecte d'informations auprès des personnes qui s'inscrivent.
nb_no: MINST ET SKJEMA ER PÅKREVET. Dette er skjemaet du bruker for å samle informasjon fra personen som registrer seg.
sv_se: MINST ETT FORMULÄR. Det här formuläret använder du för att samla information om den registrerande.

source: Forms for all attendees
da_dk: Formularer for alle deltagere
de_de: Formulare für alle Teilnehmer
de_nl: Formulieren voor alle deelnemers
es_es: Formularios para todos los asitentes
fr_fr: Formulaires pour tous les participants
nb_no: Skjema for alle deltakere
sv_se: Formulär för deltagare

source: This information will be collected from all the attendees. If you do not need to collect individual information and only need the quantity, do not select any of these forms.
da_dk: Denne information indsamles fra alle deltagere. Har du ikke brug for individuel data, men kun antal, skal du ikke vælge nogle formular her.
de_de: Diese Informationen werden von allen Teilnehmern gesammelt. Wenn keine individuellen Daten sondern nur eine Gesamtanzahl benötigt werden, ist keine Auswahl nötig.
de_nl: Deze gegevens worden verzameld voor alle deelnemers. Als u geen behoefte heeft aan individuele informatie en alleen de hoeveelheid wilt weten, selecteer dan geen van deze formulieren.
es_es: Esta información se recogerá de todos los asistentes. Si no necesitas saber la información individual y sólo necesitan la cantidad, no se selecciona cualquiera de estas formas.
fr_fr: Ces informations seront recueillies auprès de tous les participants. Si vous n&#146;avez pas besoin de collecter des informations individuelles, mais vous désirez uniquement connaître la quantité des inscriptions, ne pas sélectionner un de ces formulaires.
nb_no: Denne informasjonen blir samlet fra alle deltakere. Dersom du ikke trenger å samle individuell informasjon og bare trenger antallet, ikke velg noen av disse skjemaene.
sv_se: Den här informationen samlas in från deltagande. Om du inte har behov av individuell information utan bara kvantitet, välj inte något av dessa formulär.

source: Form Section Counter Label
da_dk: Formular-sektions tæller tekst
de_de: Formular Zähler Beschriftung
fr_fr: Libellé du compteur de la section de formulaire

source: When additional forms are presented besides the Ticket Buyer form, this value will be presented before the counter. For example, Attendee #1, Attendee #2...
da_dk: Når der vises andre formularer ved siden af Billetkøbs-formularen, vises denne værdi inden optælleren. Fx Deltager #1, Deltager #2...
de_de: Wenn neben dem Buchungsformular des Hauptbuchers noch weitere Formulare angezeigt werden, wird dieses Wort mit einem Zähler angezeigt. Beispiel: Teilnehmer #1, Teilnehmer #2...
fr_fr: Lorsque des participants supplémentaires peuvent s'inscrire, les formulaires à cet effet seront présentés en plus du formulaire principal, le titre de ce formulaire sera présenté devant le chiffre. Par exemple, participant supplémentaire #1, participant supplémentaire #2…

source: Enable form to form copy?
da_dk: Slå kopiering mellem formularer til?
de_de: Kopieren der Inhalte aus Formular durch den Nutzer freigeben?
fr_fr: Activer la copie du formlaire?

source: This will give your users the ability to copy data from form to form during the registration.
da_dk: Lader brugeren kopier data fra formular til formular, i løbet af tilmeldingsprocessen.
de_de: Diese Einstellung erlaubt Ihren Nutzern während der Buchung Daten von Formular zu Formular zu kopieren.
fr_fr: Cela donnera à vos utilisateurs la possibilité de copier les données d&#146;un autre formulaire lors de l&#146;inscription.

source: No Locations found. Please go to Events Planner > Event Locations.
da_dk: Ingen lokationer fundet. Gå til Events Planner > Lokationer.
de_de: Keine Veranstaltungsorte gefunden. Bitte gehen Sie zu Events Planner > Veranstaltungsorte.
fr_fr: Aucun lieu n'a été trouvé. Merci d'aller sur Events Planner > Lieux pour les créer.

source: Event Location
da_dk: Eventslokation
de_de: Veranstaltungsort
de_nl: Programmalocatie
es_es: Lugar del Evento
fr_fr: Lieu de l'événement
nb_no: Eventområde
sv_se: Plats för event

source: Room, suite...
da_dk: Værelse/rum
de_de: Raum, Saal..
fr_fr: Chambre, salle...

source: Enter more specific information about the location.
da_dk: Indtast mere specifikke informationer om lokationen.
de_de: Spezifische Informationen über den Veranstaltungsort
de_nl: Geef meer specifieke informatie over de locatie
es_es: Ingresa informacion especifica acerca del lugar
fr_fr: Saisir d&#146;autres détails sur le lieu.
nb_no: Legg inn mer spesifikk informasjon om området.
sv_se: Fyll i mer detaljerad information om platsen.

source: Payment Choices
da_dk: Betalingsmuligheder
de_de: Zahlungsarten
de_nl: Keuze van betaalwijze
es_es: Opciones de pago
fr_fr: Choix du mode de paiement
nb_no: Betalingsalternativ
sv_se: Betalningsalternativ

source: No Payment Profiles. Please go to Events Planner > Payment Profiles.
da_dk: Ingen betalingsprofiler fundet. Gå til Events Planner > Betalingsprofiler.
de_de: Keine Zahlungsprofile gefunden. Bitte gehen Sie zu Events Planner > Zahlungsprofile.
fr_fr: Aucun profil de paiement n'a été trouvé. Merci d'aller sur Events Planner > Profils de paiement.

source: Default Selected Payment
da_dk: Standard betalingsvalg
de_de: Voreinstellung Zahlungsmethode
fr_fr: Paiement par défaut sélectionné

source: This determines which payment method is automatically selected when the user visits the regsitration cart for the first time.
da_dk: Afgører hvilken betalingsmetode der automatisk vælges når brugeren besøger indkøbsvognen første gang.
de_de: Legt fest, welche Zahlungsmethode vorausgewählt ist wenn der Nutzer die Buchungsseite erstmals angezeigt bekommt.
fr_fr: Ceci détermine le mode de paiement automatiquement sélectionné lorsque l&#146;utilisateur visite le panier d&#146;inscription pour la première fois.

source: No Organizations found. Please go to Events Planner > Organizations.
da_dk: Ingen betalingsorganisationer fundet. Gå til Events Planner > Organisationer.
de_de: Kein Veranstalter gefunden. Bitte gehen Sie zu events Planner > Veranstalter.
fr_fr: Aucun organisateur n'a été trouvé. Merci d'aller sur Events Planner > Organisateur.

source: Organization hosting the event
da_dk: Organisation der er vært for eventet
de_de: Ausrichter des Event
de_nl: Organisatie die het programma verzorgt
es_es: Anfitrioes del Evento
fr_fr: Société organisatrice de l'événement
nb_no: Vertsorganisasjon for eventet
sv_se: Värdorganisation för eventet

source: Inactive
da_dk: Inaktiv
de_de: Inaktiv
de_nl: In-actief
es_es: Inactivo
fr_fr: Inactif
nb_no: Inaktiv
sv_se: Inaktiv

source: Active
da_dk: Aktiv
de_de: Aktiv
de_nl: Actief
es_es: Activo
fr_fr: Actif
nb_no: Aktiv
sv_se: Aktiv

source: Active (hidden)
da_dk: Aktiv (skjult)
de_de: Aktiv (versteckt)
fr_fr: Actif (masqué)

source: Cancelled
da_dk: Aflyst
de_de: Abgesagt
de_nl: Afgelast
es_es: Cancelado
fr_fr: Annulé
nb_no: Avlyst
sv_se: Inställd

source: Registration Availability
da_dk: Tilmelding tilgængelig?
de_de: Buchungs-Verfügbarkeit
fr_fr: Inscription disponible pour

source: Open to public
da_dk: Åben for offentligheden
de_de: Öffentlich
fr_fr: Ouvert au public

source: Members Only
da_dk: Kun medlemmer
de_de: Nur für Mitglieder
fr_fr: Membre seulement

source: Show Registration Button
da_dk: Vis tilmeldingsknap
de_de: Schaltfläche für Buchung zeigen
de_nl: Toon Registratie Knop
es_es: Mostrar boton de registro
fr_fr: Montrer le bouton d'inscription
nb_no: Vis registeringsknapp
sv_se: Visa registeringsknapp

source: Date Display Type
da_dk: Datavisningstype
de_de: Anzeigeformat Datum
de_nl: Wijze waarop datum wordt getoond
es_es: Tipo de fecha mostrada
fr_fr: Type d'affichage de date
nb_no: Visningsalternativ for dato
sv_se: Visningsalternativ för datum

source: None
da_dk: Ingen
de_de: Keine
de_nl: Geen
es_es: Ninguno
fr_fr: Aucun
nb_no: Ingen
sv_se: Ingen

source: Table
da_dk: Tabel
de_de: Tabelle
de_nl: Tabel
es_es: Tabla
fr_fr: Tableau
nb_no: Tabell
sv_se: Tabell

source: Calendar
da_dk: Kalender
de_de: Kalender
de_nl: Kalender
es_es: Calendario
fr_fr: Calendrier
nb_no: Kalender
sv_se: Kalender

source: Determines if the dates displayed on the event list are in table format or in small calendar format.
da_dk: Afgører om datoer på eventlisten vises i tabelformat eller i lille kalenderformat.
de_de: Legt fest, ob die Daten der Eventliste als Tabelle oder kleiner Kalender angezeigt werden.
de_nl: Bepaalt of de data in het programmaoverzicht in tabelformaat of in kalenderformaat worden getoond
fr_fr: Détermine si les dates sont affichées sur la liste d&#146;événement en format tableau ou en format petit calendrier.
nb_no: Avgjlr in datoen på eventlisten vises i tabellformat eller som liten kalender.
sv_se: Avgör om datumen på eventlistan visas i tabellformat eller som liten kalender.

source: Content Display Type
da_dk: Type af indholdsvisning
de_de: Anzeigeformat Inhalte
es_es: Mostrar contenido
fr_fr: Type d'affichage de contenu
nb_no: Innholdets fremvisningstype
sv_se: Innehållets visningstyp

source: Excerpt
da_dk: Uddrag
de_de: Auszug
de_nl: Samenvatting
es_es: Extracto
fr_fr: Intro
nb_no: Utdrag
sv_se: Utdrag

source: Content
da_dk: Indhold
de_de: Inhalt
de_nl: Inhoud
es_es: Contenido
fr_fr: Contenu
nb_no: Innhold
sv_se: Innehåll

source: Determines which content to display in the event list.
da_dk: Afgør hvilket indhold der vises i eventslisten.
de_de: Legt fest, welcher Inhalt in der Eventliste angezeigt wird.
fr_fr: Détermine quel contenu sera affiché sur la liste d&#146;événements
nb_no: Avgjør hvilket innhold som skal vises i eventlisten.
sv_se: Avgör vilket innehåll som ska visas i eventlistan.

source: Display available spaces?
da_dk: Vis ledige pladser?
de_de: Verfügbare Plätze anzeigen?
de_nl: Laat alle beschikbare plaatsen zien?
fr_fr: Afficher les places disponibles?
nb_no: Vise plasser?
sv_se: Visa tillgängliga platser?

source: Display Event Details in cart?
da_dk: Vis eventsdetaljer i indkøbsvogn
de_de: Event Details im Warenkorb zeigen?
fr_fr: Afficher les détails de l'événement dans le panier?

source: Alternate Notification Emails
da_dk: Alternativ email-notifikation
de_de: Alternative Email Adresse
de_nl: Alternatieve bevestigings e-mails
fr_fr: Autres destinataires des emails de notification
nb_no: Alternativ e-post for beskjeder
sv_se: Alternativa e-post för notifiering

source: Enter a comma separated list of email addresses that you would like to send the registration confirmation emails to.
da_dk: Indtast en kommasepareret liste over emailadresser der skal modtage tilmeldings-bekræftelser.
de_de: Durch Komma getrennte Liste von Email Adressen, an die die Bestätigungsnachricht gesendet werden soll.
de_nl: Geef hier een kommagescheiden lijst van e-mailadressen waarna u een bevestiging van registratie naar toe wilt sturen.
fr_fr: Saisir les adresses email séparées par une virgule, pour définir à qui envoyer l&#146;email de confirmation d&#146;inscription.
nb_no: Fyll i kommaseparert e-postliste med de mottakere som skal få registreringsbekreftelse.
sv_se: Fyll i kommaseparerad e-postlista med de mottagare som ska få registreringsbekräftelse.

source: Alternate Registration URL
da_dk: Alternativ tilmeldings-URL
de_de: Alternative Buchungs-URL
fr_fr: URL alternative pour les inscriptions

source: If you would like to have the register button point to an alternate registration page or form.
da_dk: Hvis Tilmeld-knappen skal pege på en anden tilmeldingsside eller -formular.
de_de: Wenn der Buchungs-Button auf eine andere Buchungs-Seite oder ein Formular führen soll.
fr_fr: Si vous souhaitez que le bouton d&#146;inscription pointe sur une autre page d&#146;inscription ou un autre formulaire.

source: Calendar/Widget link destination
da_dk: Kalender/widget destination
de_de: Kalender/Widget Link Zieladresse
es_es: Enlace de destino Calendario/Widget
fr_fr: Lien pour le Calendrier/Widget
nb_no: Mål for kalender/widget lenke
sv_se: Mål för kalender/widget länk

source: Registration Page
da_dk: Tilmeldingsside
de_de: Buchungs-Seite
es_es: Pagina de Registro
fr_fr: Page d'inscription
nb_no: Registeringsside
sv_se: Registeringssida

source: Event Details
da_dk: Eventsdetaljer
de_de: Weitere Details
es_es: Detalles del Evento
fr_fr: Détails de l'événement
nb_no: Eventdetaljer
sv_se: Eventdetaljer

source: Event Title link destination
da_dk: Titel link destination for eventet
de_de: Event Titel Link Zieladresse
fr_fr: Lien de destination du titre de l'événement

source: Message Location
da_dk: Besked-lokation
de_de: Nachricht Platzierung.
es_es: Lugar del Mensaje
fr_fr: Lieu du message
nb_no: Plass til melding
sv_se: Meddelandeplats

source: All registration pages - top
da_dk: Alle tilmeldingssider - top
de_de: Alle Buchungsseiten - oben
es_es: Todas las paginas de registro - arriba
fr_fr: Toutes les pages des inscriptions - haut
nb_no: Alle registreringssider - topp
sv_se: Alla registeringssidor - topp

source: All registration pages - bottom
da_dk: Alle tilmeldingssider - bund
de_de: Alle Buchungsseiten - unten
es_es: Todas las paginas de registro - abajo
fr_fr: Toutes les pages des inscriptions - bas
nb_no: Alle registeringssider - bunn
sv_se: Alla registeringssidor - botten

source: Cart - top
da_dk: Indkøbsvogn - top
de_de: Einkaufswagen - oben
es_es: Tarjeta - arriba
fr_fr: Panier - haut
nb_no: Handlekurv - topp
sv_se: Varukorg - topp

source: Cart - bottom
da_dk: Indkøbsvogn - bund
de_de: Einkaufswagen - unten
es_es: Tarjeta - abajo
fr_fr: Panier - bas
nb_no: Handlekurv bunn
sv_se: Varukorg – botten

source: Registration form - top
da_dk: Tilmeldingsformular - top
de_de: Buchungsformular - oben
es_es: Formulario de registro - arriba
fr_fr: Formulaire d'inscription - haut
nb_no: Registeringsskjema - topp
sv_se: Registeringsformulär - topp

source: Registration form - bottom
da_dk: Tilmeldingsformular - bund
de_de: Buchungsformular - unten
es_es: Formulario de registro - abajo
fr_fr: Formulaire d'inscription - bas
nb_no: Registeringsskjema - bunn
sv_se: Registeringsformulär - botten

source: Registration complete - top
da_dk: Tilmelding udført - top
de_de: Buchung abgeschlossen - oben
es_es: Registro completo - arriba
fr_fr: Inscription achevée - haut
nb_no: Registering klar - topp
sv_se: Registering klar - topp

source: Registration complete - bottom
da_dk: Tilmelding udført - bund
de_de: Buchung abgeschlossen - unten
es_es: registro completo - abajo
fr_fr: Inscription achevée - bas
nb_no: Registering klar - botten
sv_se: Registering klar - botten

source: Success
da_dk: Succes
de_de: Erfolg
es_es: Exitoso
fr_fr: Bravo
nb_no: Suksess
sv_se: Det fungerade

source: Warning
da_dk: Advarsel
de_de: Warnung
es_es: Advertencia
fr_fr: Attention
nb_no: Advarsel
sv_se: Varning

source: Error
da_dk: Fejl
de_de: Fehler
de_nl: Fout
fr_fr: Erreur
nb_no: Feil
sv_se: Fel

source: Show Attendee List Link?
da_dk: Vis link til deltagerliste?
de_de: Teilnehmerliste als Link?
es_es: Mostrar Lista de Asistentes
fr_fr: Afficher le lien Liste pour les participants?

source: Link Location
da_dk: Link lokation
de_de: Veranstaltungsort als Link
fr_fr: Lien sur le Lieu

source: Event List
da_dk: Eventsliste
de_de: Eventliste
es_es: Lista de eventos
fr_fr: Liste des événéments

source: Registration Confirmation Page
da_dk: Side med tilmeldingsgodkendelse
de_de: Buchungsbestätigung
es_es: Pagina de confirmacion de registro
fr_fr: Page de confirmation de l'inscription

source: Attendee List Template
da_dk: Deltagerliste-skabelon
de_de: Teilnehmerliste Template
fr_fr: Template de la liste des participants

source: Template 1
da_dk: Skabelon 1
de_de: Vorgabe 1

source: Template 2
da_dk: Skabelon 2
de_de: Vorgabe 2

source: Allow global discounts for this event?
da_dk: Tillad global rabat for dette event
de_de: Globale Rabatte für dieses Event erlauben?
fr_fr: Autorise les reductions globales pour cet événement?
