Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: Login to access this members only price
da_dk: Log ind for at få denne medlemspris

source: Higher membership level required
da_dk: Kræver højere medlemsskab

source: /each
da_dk: /per stk

source: This email will be used to grant you membership access to our website. You will receive an email with your password after completing this registration.
da_dk: Denne email giver dig medlemsskab på websitet. Du modtager en email med kodeord efter tilmeldingen er afsluttet.

source: Copy From
da_dk: Kopier fra
de_de: Kopieren von
fr_fr: De

source: Primary Registrant
da_dk: Tilmeldingsinfo
de_de: Buchung erfolgt auf:
fr_fr: Participant principal

source: Please select a quantity.
da_dk: Vælg antal.
de_de: Bitte Anzahl auswählen.
de_nl: Geef een hoeveelheid aan
es_es: Por favor selecciona una cantidad de asistentes
fr_fr: Veuiller sélectionner une quantité.
nb_no: Velg antall.
sv_se: Välj antal.

source: Please select at least one date.
da_dk: Vælg min. én dato
de_de: Bitte mindestens ein Datum auswählen.
de_nl: Geef ten minste één datum op.
es_es: Por favor selecciona por lo menos una fecha.
fr_fr: Veuiller sélectionner au moins une date.
nb_no: Velg minst en dato
sv_se: Välj minst ett datum

source: Sold Out.
da_dk: Udsolgt
de_de: Ausverkauft.
de_nl: Uitverkocht
es_es: Agotados.
fr_fr: Complet
nb_no: Utsolgt
sv_se: Utsålt

source: Only %d spaces left.
da_dk: Kun %d pladser tilbage.
de_de: Nur noch %d Plätze verfügbar.
de_nl: Nog %d% plaatsen beschikbaar.
es_es: Solo %d lugares disponibles
fr_fr: Seulement %d places restantes.
nb_no: Bare %d plasser igjen.
sv_se: Endast %d platser kvar.

source: This time has passed.
da_dk: Tidspunktet er passeret.
de_de: Diese Zeit ist überschritten.
de_nl: Deze tijd is verstreken.
es_es: Este horario ya paso
fr_fr: L'horaire est dépassée.
nb_no: Dette tidspunktet har passert.
sv_se: Denna tid är passerad.

source: Only %d spaces left.
da_dk: Kun %d pladser tilbage.
de_de: Nur noch %d Plätze verfügbar.
de_nl: Nog %d% plaatsen beschikbaar.
es_es: Solo %d lugares disponibles.
fr_fr: Seulement %d places restantes.
nb_no: Bare %d plasser igjen
sv_se: Endast %d platser kvar

source: If you would like to be added to the waiting list, please click on the button below. You will not be charged at this time.
da_dk: Klik nedenfor, for at blive føjet til ventelisten. Du bliver ikke faktureret nu.

source: Click here to add your name to the waitlist
da_dk: Tryk her for at blive skrevet på ventelisten

source: This date has passed.
da_dk: Datoen er passeret.
de_de: Dieses Datum wurde überschritten.
de_nl: Deze datum is verstreken
es_es: Esta fecha ya paso
fr_fr: La date est dépassée.
nb_no: Denne datoen har passert.
sv_se: Detta datum är passerat.

source: You can assign this registration to a member of your website.
da_dk: Du kan tildele denne tilmelding til et medlem af dit website.

source: Class
da_dk: Kursus
de_de: Klasse
fr_fr: Classe

source: Daily Schedule
da_dk: Daglig plan
de_de: Tägliche Abfolge
fr_fr: Horaire quotidien

source: View All Attendees
da_dk: Vis alle deltagere
de_de: Alle Teilnehmer zeigen
fr_fr: Afficher tous les participants

source: All Day
da_dk: Hele dagen
de_de: ganztags
fr_fr: Tous les jours

source: Please add dates for the event.
da_dk: Føj datoer til eventet.
de_de: Bitte Daten für den Event hinzufügen.
fr_fr: Merci d'ajouter une date pour cet événement.

source: View Names
da_dk: Vis navne
de_de: Namen anzeigen
fr_fr: Afficher les noms

source: Available Spaces
da_dk: Ledige pladser
de_de: Verfügbare Plätze
de_nl: Beschikbare plaatsen
es_es: Lugares disponibles
fr_fr: Places disponibles
nb_no: Tilgjengelige plasser
sv_se: Tillgängliga platser

source: Please click to select a date
da_dk: Klik for at vælge dato
de_de: Bitte Datum auswählen
fr_fr: Merci de sélectionner une date

source: Delete
da_dk: Slet
de_de: Löschen
fr_fr: Supprimer

source: Quantity
da_dk: Antal
de_de: Anzahl
de_nl: Hoeveelheid
es_es: Cantidad
fr_fr: Quantité
nb_no: Antall
sv_se: Antal

source: Ends
da_dk: Slutter
de_de: Endet
de_nl: Eindigt
es_es: Termina
fr_fr: Se termine
nb_no: Slutter
sv_se: Slutar

source: Discount
da_dk: Rabatter
de_de: Rabatt
fr_fr: Réduction

source: Update Total
da_dk: Opdater total
de_de: Gesamtsumme aktualisieren
es_es: Actualizar total
fr_fr: Mettre à jour le total
nb_no: Oppdater total
sv_se: Uppdatera total

source: Events Planner Dashboard
da_dk: Events Planner Forside

source: # Incomplete
da_dk: # Ikke udført

source: # Pending
da_dk: # Afventer

source: # Complete
da_dk: # Udført

source: Total Incomplete
da_dk: Total til komplettering

source: Total Pending
da_dk: Total afventer

source: Total Complete
da_dk: Total i alt

source: Select the fields below to show to the public. Move the fields up or down to determine the column order on the display page.
da_dk: Vælg de felter brugeren skal se. Flyt felter op/ned for at ændre kolonne-rækkefølgen vist.
de_de: Wählen Sie die anzuzeigenden Felder aus. Bewegen Sie die Felder auf- und abwärts, um die Anzeigereihenfolge festzulegen.
es_es: Seleccione los campos de abajo para mostrar al público. Mueva los campos arriba o hacia abajo para determinar el orden de las columnas en la página de visualización.
fr_fr: Sélectionner ci-dessous les champs qui s'afficheront pour le public. Déplacer les champs vers le haut ou le bas pour déterminer le tri des colonnes sur la page d'affichage.

source: Field
da_dk: Felt
de_de: Feld
es_es: Campo
fr_fr: Champ

source: Date options
da_dk: Dato-muligheder

source: registered
da_dk: registreret

source: Import
da_dk: Importer
de_de: Importieren
fr_fr: Importer

source: from
da_dk: fra
de_de: von
fr_fr: de

source: Apply to
da_dk: Føj til
de_de: Anwenden auf
fr_fr: Appliquer à

source: if (optional)
da_dk: hvis (valgfrit)
de_de: wenn (optional)
fr_fr: si (facultatif)

source: Manage Events
da_dk: Events
de_de: Events verwalten
fr_fr: Gérer les événements

source: Add New Event
da_dk: Tilføj event
de_de: Neuen Termin hinzufügen
de_nl: Voeg nieuw programma toe
fr_fr: Ajouter un événement
nb_no: Legg til et nytt event
sv_se: Lägg till ett nytt event

source: Show All
da_dk: Vis alt

source: Legacy Event List
da_dk: Total fortidsliste af events

source: Times/Prices
da_dk: Tider/priser
de_de: Zeiten/Preise
de_nl: Tijden/prijzen
es_es: Horarios/Precios
fr_fr: Horaires/Prix
nb_no: Tider/priser
sv_se: Tider/priser

source: Location/Organization
da_dk: Lokation/organisation
de_de: Ort/Veranstalter
de_nl: Lokatie/organisatie
es_es: Lugar/Periodo
fr_fr: Lieu/Organisateur
nb_no: Plass/organisasjon
sv_se: Plats/organisation

source: Registration Fields
da_dk: Tilmeldingsfelter
de_de: Buchung Felder
de_nl: Registratievelden
es_es: Campos de registro
fr_fr: Champs d'inscription
nb_no: Registeringsfelt
sv_se: Registeringsfält

source: Other Settings
da_dk: Andre indstillinger
de_de: Andere Einstellungen
de_nl: Overige instellingen
es_es: Otras confirguraciones
fr_fr: Autres paramètres
nb_no: Endre instillinger
sv_se: Andra inställningar

source: These forms will be presented during the registration process. If you don't need to collect information from additional attendees, don't select any forms in the 'Forms for all attendees' section.
da_dk: Disse formularer vises under tilmeldingen. Skal du ikke opsamle information om samtlige deltagere, skal du ikke vælge nogle formularer under 'Formularer for alle deltagere'.
de_de: Diese Formulare werden dem Nutzer während der Buchung angezeigt. Wenn Sie keine Informationen von allen Teilnehmern benötigen, wählen Sie keine Formulare bei "Formulare für alle Teilnehmer" aus.
fr_fr: Ces formulaires seront affichés lors de la procédure d'inscription. Si vous n'avez pas besoin de recueillir des informations pour des participants supplémentaires, ne pas sélectionner de formulaire dans la section 'Formulaires pour tous les participants'.

source: Click on a date to add it to the section that opened this calendar.
da_dk: Klik på en dato for at føje det til den sektion der åbnede kalenderen.
de_de: Klicken Sie auf ein Datum um es hinzuzufügen.
de_nl: Klik op een datum om deze toe te voegen.
es_es: Haga clic sobre una fecha para añadirlo a la sección que se abrió este calendario.
fr_fr: Cliquer sur une date pour l'ajouter à la section qui a oouvert ce calendrier.
nb_no: Klikk på en dato for å legge den til den delen som åpnet denne kalenderen.
sv_se: Klicka på ett datum för att lägga till det till avdelningen som öppnade denna kalender.

source: Message
da_dk: Besked
de_de: Hinweistext
es_es: Mensaje
nb_no: Beskjed
sv_se: Meddelande

source: NOTE: You must publish this post for users to be able to see it.
da_dk: NB: Posten skal offentliggøres for at brugere kan se den.
de_de: HINWEIS: Sie müssen diesen Artikel publizieren, damit er Ihren Besuchern angezeigt wird.
fr_fr: Remarque: Vous devez publier cet événement pour que les utilisateurs puissent le voir

source: Tax
da_dk: Skat
de_de: Steuer

source: First Event Start Date
da_dk: Første event starter
de_de: Erster Event - Datum Beginn
de_nl: Eerste begindatum
es_es: Fecha de inicio del primer evento
fr_fr: Date de début du premier événement
nb_no: Første event startdato
sv_se: Första event startdatum

source: Last Event Date
da_dk: Sidste eventsdato
de_de: Letzter Event - Datum
de_nl: Laatste datum
es_es: Fecha del ultimo evento
fr_fr: Date du dernier événement
nb_no: Siste eventdato
sv_se: Sista eventdatum

source: Registrations Start
da_dk: Tilmeldinger starter
de_de: Buchung Beginn
de_nl: Begin van de registratie
es_es: Incio de registros
fr_fr: Début de l'inscription
nb_no: Registreringsstart
sv_se: Registreringsstart

source: Or
da_dk: Eller
de_de: oder
de_nl: Of
es_es: O
fr_fr: ou
nb_no: Eller
sv_se: Eller

source: days before the start date
da_dk: dage før startdato
de_de: Tage vor dem Beginn
de_nl: dagen voorafgaand aan de begindatum
es_es: dias para la fecha de inicio
fr_fr: jours depuis la date du début
nb_no: dager til startdato
sv_se: dagar till startdatum

source: Registrations End
da_dk: Tilmeldinger slutter
de_de: Buchung Ende
de_nl: Einde van de registratie
es_es: Cierre de registros
fr_fr: Fin de l'inscription
nb_no: registrering opphører
sv_se: registrering upphör

source: Repeats
da_dk: Gentagelser
de_de: Wiederholungen
de_nl: Herhalingen
es_es: Repeticiones
fr_fr: Se répète
nb_no: Gjentakelser
sv_se: Återkommande

source: Frequency
da_dk: Hvor ofte
de_de: Frequenz
de_nl: Frequentie
es_es: Frecuencia
fr_fr: Fréquence
nb_no: Frekvens
sv_se: Frekvens

source: Weekdays
da_dk: Ugedage
de_de: wochentags
de_nl: Weekdagen
es_es: Dias de la semana
fr_fr: Jours de la semaine
nb_no: Ukedager
sv_se: Veckodagar

source: All
da_dk: Alle
de_de: alle
de_nl: Alle
es_es: Todo
fr_fr: Tout
nb_no: Alle
sv_se: Alla

source: Monthly Repeat By
da_dk: Gentag hver
de_de: Monatliche Wiederholung
de_nl: Maandelijkse herhaling per
es_es: Rpeticion por mes
fr_fr: Répéter mensuellement tous les
nb_no: Månedlige gjentakelser med
sv_se: Månatligen återkommande med

source: Preview Calendar
da_dk: Forhåndsvis kalender
de_de: Vorschau Kalender
de_nl: Kalender
es_es: Previsualizar calendario
fr_fr: Prévisualiser le calendrier
nb_no: Forhåndsvis kalender
sv_se: Förhandsvisa kalender

source: Get Date Fields
da_dk: Hent datofelter
de_de: Datumsfelder abrufen
de_nl: Haal Datumvelden op
fr_fr: Obtenir les champs de date
nb_no: Hent datofelt
sv_se: Hämta datumfält

source: Recurrence helper
da_dk: Gentagelseshjælper
de_de: Wiederholungs-Assistent
de_nl: Ondersteuning bij het instellen van de herhalingen
es_es: Asistente recurrencia
fr_fr: Aide sur la récurrence
nb_no: Støtte for gjentagende eventer
sv_se: Stöd för periodiskt event

source: Width
da_dk: Bredde
de_de: Breite
es_es: Ancho
fr_fr: Largeur

source: Forms
da_dk: Formularer
de_de: Formulare
es_es: Formularios
fr_fr: Formulaires
nb_no: Skjemaer
sv_se: Formulär

source: Display & Other Options
da_dk: Visninger mv.
de_de: Anzeige & weitere Optionen
de_nl: Displayopties en diverse opties
es_es: Presentacion y otras opciones
fr_fr: Affichage et autres options
nb_no: Visning og andre alternativer
sv_se: Visning och andra alternativ

source: Messages
da_dk: Beskeder
de_de: Hinweistexte
es_es: Mensajes
nb_no: Beskjeder
sv_se: Meddelanden

source: Discounts
da_dk: Rabatter
de_de: Rabatte
fr_fr: Réductions

source: Surcharge (if any). You can set the defaults in Events Planner > Settings > Registrations Tab
da_dk: Gebyr (om noget). Du kan sætte standardgebyr i Events Planner > Indstillinger > Tilmeldinger
de_de: Aufpreis (wenn genutzt). Vorgaben einstellen unter Events Planner > Einstellungen > Buchung
fr_fr: Surtaxe (s'il y en a). Vous pouvez définir les valeurs par défaut dans Events Planner > Paramètres > onglet Inscriptions

source: Times
da_dk: Tider
de_de: Uhrzeiten
de_nl: Tijden
es_es: Horarios
fr_fr: Heures
nb_no: Tider
sv_se: Tider

source: optional
da_dk: valgmulighed
fr_fr: facultatif

source: Date specific?
da_dk: Datospecifik?
de_de: Datum spezifisch?
es_es: ¿Especificar fecha?
fr_fr: Date spécifique?
nb_no: Datospesifikk?
sv_se: Datumspecifik?

source: At lease one price is required, even if it's a free event. Enter price in 0.00 format.
da_dk: Du skal tilføje en pris, også for gratis events. Brug formatet: 0.00
de_de: Wenigstens ein Preis muss angegeben werden, auch wenn es ein kostenloser Event ist. Verwenden Sie das Eingabeformat 0.00.
de_nl: Tenminste één prijs is vereist, zelfs als het een kosteloos programm betreft; voer in dat geval 0.00 in bij de prijs.
es_es: Se requiere introducir un precio, incluso si es un evento gratuito. Ingresar precio en formato 0.00
fr_fr: Au moins un prix est nécssaire, même si cet événement est gratuit. Saisir le prix au format 0.00.
nb_no: Minst en pris kreves, til og med om det er et gratisarrangement. Det skrives i format: 0.00
sv_se: Minst ett pris krävs även om det är gratis. Skrivs i format: 0.00

source: Prices
da_dk: Priser
de_de: Preise
de_nl: Prijzen
es_es: Precios
fr_fr: Prix
nb_no: Priser
sv_se: Priser

source: Time specific?
da_dk: Specifik for tidspunkt?

source: Optionally, when this price is selected, deduct
da_dk: Valgmulighed, træk fra når prisen vælges

source: Add Time Block
da_dk: Tilføj tidsblok
de_de: Zeit Block hinzufügen
de_nl: Voeg tijdvenster toe
es_es: Agregar bloque de horarios
fr_fr: AJouter une plage horaire
nb_no: Legg til tidsblokk
sv_se: Lägg till tidsblock

source: Time and price options
da_dk: Tider og priser
de_de: Zeiten und Preise
fr_fr: Options des horaires et des prix

source: Waiting list functionality is currently only available when you are keeping track of capacity at a date level.
da_dk: Ventelister er kun tilgængelige når du holder øje med kapaciteten på datoniveau.
de_de: Die Funktion Warteliste ist momentan nur aktiv, wenn die Kapazität auf Datumsebene verwaltet wird.
fr_fr: Cette fonctionnalité ne sera disponible que lorsque le nombre de participants sera calculé pour chaque date.

source: Events Planner Form Manager
da_dk: Events Planner Formularmanager
de_de: Formular Verwaltung
de_nl: Formulierbeheer van de Event Planner
fr_fr: Gestionnaire des formulaires de Events Planner
nb_no: Ansvarlig for eventplanleggingskjema
sv_se: Events Planner formulärhanterare

source: Registration Forms
da_dk: Tilmeldingsformularer
de_de: Buchungs-Formular
de_nl: Registratieformulieren
fr_fr: Formulaires d'inscription
nb_no: Registeringsskjema
sv_se: Registeringsformulär

source: You can use this feature to track discounts from many sources. Please see the table below on how to format the CSV file.
da_dk: Spor rabatter fra flere forskellige kilder. Se formatet på CSV-filen i tabellen nedenfor.

source: Column
da_dk: Kolonne

source: Expected Value
da_dk: Forventet værdi

source: Buyer Name
da_dk: Købernavn

source: Expiration Date
da_dk: Udløbsdato

source: Please use the Upload button to upload a CSV list of codes.
da_dk: Brug Upload-knap til at uploade en CSV-liste med koder.

source: Upload CSV File
da_dk: Upload CSV-fil

source: Auto-fill Amount
da_dk: Auto-udfyld beløb

source: Auto-fill Discount Type
da_dk: Auto-udfyld rabattype

source: If a transaction is successful, this page will automatically refresh.
da_dk: Hvis transaktionen gennemføres, genindlæses siden automatisk.

source: by
da_dk: af
de_de: von
de_nl: door
es_es: por
fr_fr: par
nb_no: av
sv_se: av

source: Purchase Details
da_dk: Ordredetaljer
de_de: Einkaufsdetails
de_nl: Details van de aannkoop
es_es: Detalles de la compra
fr_fr: Détails de la commande
nb_no: Innkjøpsdetaljer
sv_se: Inköpsdetaljer

source: Please check the email addresses that you would like to send this email to.
da_dk: Tjek den emailadresse du vil sende denne mail til.

source: Attach PDF invoice
da_dk: Vedhæft PDF-faktura

source: Please select a template to begin.
da_dk: Vælg skabelon for at begynde.

source: Copy these email addresses if you would like to use another email client.
da_dk: Kopier disse email-adresser hvis du vil bruge et andet email-program.

source: Payment Details
da_dk: Betalingsinfo
de_de: Zahlungsdetails
de_nl: Betaalgegevens
es_es: Detalles del pago
fr_fr: Détails du paiement
nb_no: Betalingsdetaljer
sv_se: Betalningsdetaljer

source: Payment Instructions
da_dk: Betalingsinfo
de_de: Zahlungshinweise
de_nl: Betaalinstructies
es_es: Instrucciones de pago
fr_fr: Instructions de paiement
nb_no: Betalingsinstruksjoner
sv_se: Betalningsinstruktion

source: Payable To
da_dk: Betal til
de_de: Zahlbar an
de_nl: Betaalbaar aan
es_es: Para pagar
fr_fr: Payable à
nb_no: Betalbar til
sv_se: Betalbar till

source: Method
da_dk: Metode

source: Transaction ID
da_dk: TransaktionsID

source: Total Payments
da_dk: Totale betalinger

source: Add Payment
da_dk: Tilføj betaling

source: Open Credit Card Form
da_dk: Vis kreditkort-formular

source: Details
da_dk: Detaljer
es_es: Detalles
fr_fr: Détails
nb_no: Detaljer
sv_se: Detaljer

source: Add this event
da_dk: Tilføj dette event

source: Donation Amount
da_dk: Donationsbeløb

source: Calculate Total
da_dk: Beregn total
de_de: Gesamtsumme berechnen
de_nl: Bereken totaal
fr_fr: Calculer le total
nb_no: Beregn totalt
sv_se: Beräkna total

source: Get Registration Forms
da_dk: Hent tilmeldingsformularer
de_de: Buchungs-Formular abrufen
de_nl: Haal Registratieformulieren op
fr_fr: Accéder aux formulaires d'inscription
nb_no: Hent registeringsskjema
sv_se: Hämta registeringsformulär

source: No records found.
da_dk: Ingen records fundet.

source: Purchase
da_dk: Køb

source: Grand Total
da_dk: Total

source: Paid
da_dk: Betalt
de_de: Bezahlt
de_nl: Betaald
es_es: Pagado
fr_fr: Payé
nb_no: Betalt
sv_se: Betald

source: Invoice Date
da_dk: Fakturadato

source: Invoice #
da_dk: Faktura #

source: Date Due
da_dk: Forfaldsdato

source: Event Total
da_dk: Total

source: Events Planner Reports
da_dk: Events Planner Rapporter

source: Search
da_dk: Søg
de_de: Suche
fr_fr: Rechercher

source: Reset
da_dk: Nulstil

source: Discount Amount
da_dk: Rabatbeløb

source: This Class
da_dk: Dette kursus

source: Events Planner Settings
da_dk: Events Planner indstillinger

source: Settings updated.
da_dk: Indstillinger opdateret

source: Use the setting below to assign specifc colors to each event category. If an event has more than one category, the colors from the first category will be used.
da_dk: Brug nedenstående indstillinger for at tildele hver kategori særlige farver. Ved flere kategorier på samme tid, bruges farven fra den første kategori.
de_de: Hier können den Eventkategorien unterschiedliche Farben zugewiesen werden. Bei Events in mehreren Kategorien wird die erste Farbkategorie verwendet.
fr_fr: Utilisez les paramètres ci-dessous pour attribuer une couleur spécifque à chaque catégorie d'événements. Si un événement est lié à plus d'une catégorie, la couleur de la première catégorie sera utilisée.

source: Background Color
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
fr_fr: Couleur de fond

source: Font Color
da_dk: Font farve
de_de: Schriftfarbe
fr_fr: Couleur de la police

source: Save Changes
da_dk: Gem ændringer

source: No attendees have checked in for this session.
da_dk: Ingen deltagere er tjekket ind til denne session.

source: Check-in Time
da_dk: Indtjekningstidspunkt

source: Checked In
da_dk: Tjekket ind

source: Registered
da_dk: Registreret

source: Check In
da_dk: Tjek ind

source: Please click on "Check In" above to begin.
da_dk: Klik "Tjek ind" ovenfor for at begynde

source: Please click on "Sign In" above to begin.
da_dk: Klik "Log ind" ovenfor for at begynde

source: No registrants found for this session
da_dk: Ingen registranter fundet for denne session

source: Users that have registered for this session
da_dk: Brugere der har tilmeldt sig denne session

source: Package
da_dk: Pakke

source: Expired
da_dk: Udløbet

source: Credits used up
da_dk: Tilgodehavende er opbrugt

source: Checked in
da_dk: Tjekket ind

source: Checked-in users
da_dk: Indtjekkede brugere

source: Check In Page
da_dk: Indtjekningsside

source: Sorry, there are no events currently available.
da_dk: Beklager, der er ingen events til rådighed.
de_de: Leider sind aktuell hierfür keine Events verfügbar.
de_nl: Sorry, er zijn geen programma's beschikbaar op dit moment.
es_es: Lo sentimos, no hay eventos disponibles actualmente.
fr_fr: Désole, aucun événement n'est disponible.
nb_no: Dessverre er det ingen events tilgjengelige for øyeblikket.
sv_se: Tyvärr finns inga tillgängliga event.

source: First Name, Last Name, or Email
da_dk: Fornavn, efternavn eller email

source: Use this dropdown to assign this registration to a member of your website
da_dk: Brug denne dropdown til at tildele denne tilmelding til et medlem

source: All Purchases
da_dk: Alle køb

source: Registration History
da_dk: Tilmeldingshistorik
de_de: Buchungs-Historie
fr_fr: Historique des inscriptions

source: Close
da_dk: Luk
de_de: Schliessen
de_nl: Sluit
es_es: Cerrar
fr_fr: Fermer
nb_no: Steng
sv_se: Stäng

source: attendees
da_dk: deltagere
de_de: Teilnehmer
es_es: asistentes
fr_fr: Participants

source: No Attendees
da_dk: Ingen deltagere
de_de: Anzahl Teilnehmer
es_es: No hay asistentes
fr_fr: # Participants

source: Your event cart is empty.
da_dk: Din indkøbsvogn er tom.

source: Back
da_dk: Tilbage
de_de: Zurück
de_nl: Vorige
es_es: Atras
fr_fr: Retour
nb_no: Tillbake
sv_se: Tillbaka

source: Next
da_dk: Næste
de_de: Weiter
de_nl: Volgende
es_es: Siguiente
fr_fr: Suivant
nb_no: Neste
sv_se: Nästa

source: Multiple locations
da_dk: Flere lokationer
de_de: Mehrere Veranstaltungsorte
de_nl: Verschiedene locaties
es_es: Multiples lugares
fr_fr: Lieux multiples
nb_no: Flera plasser
sv_se: Flera platser

source: Hosted By
da_dk: Afholdt hos
de_de: Veranstaltet von
fr_fr: Hébergé par

source: Visit Website
da_dk: Besøg hjemmeside
de_de: Webseite öffnen
de_nl: Bezoek website
es_es: Ver sitio
fr_fr: Visiter le site
nb_no: Besøk webside
sv_se: Besök webbplats

source: More
da_dk: Mere
de_de: Mehr
de_nl: Meer
es_es: Más
fr_fr: Plus
nb_no: Mer
sv_se: Mer

source: Map and Driving Direction
da_dk: Kort og rutevejledning
de_de: Karte und Anfahrtsplan
de_nl: Kaart en routebeschijving
es_es: Mapa y Direccion
fr_fr: Carte et itinéraire
nb_no: Kart og veibeskrivelse
sv_se: Karta och vägbeskrivning

source: Please use the calendar above to select a date.
da_dk: Brug ovenstående kalender og vælg en dato.
de_de: Bitte mindestens ein Datum auswählen.
fr_fr: Veuiller sélectionner au moins une date.

source: Registration Total
da_dk: Total sum

source: Minimum deposit
da_dk: Minimum depositum

source: please check if you would like to only pay the deposit now.
da_dk: Jeg ønsker kun at betale depositummet nu.

source: You have selected to pay the deposit only for now and the balance at a later date.
da_dk: Betal depositum nu og restsummen senere.

source: Completed Payments
da_dk: Udførte betalinger
