Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: Payment Profile Details
da_dk: Betalingsprofil detaljer
de_de: Zahlungsprofil Details
de_nl: Detalis van het betalingsprofiel
es_es: Detalles del comprador
fr_fr: Détails du mode de paiement
nb_no: Detaljer for betalingsprofil
sv_se: Detaljer för betalningsprofil

source: Payment Profile Name
da_dk: Betalingsprofil navn
de_de: Zahlungsprofil Name
fr_fr: Nom du profil de paiement

source: Please select at least one email address.
da_dk: Vælg min. én email-adresse
de_de: Bitte mindestens ein Datum auswählen.
fr_fr: Veuiller sélectionner au moins une adresse email.

source: Invoice
da_dk: Faktura

source: Email Sent
da_dk: Email sendt
de_de: Email gesendet
fr_fr: Email envoyé

source: An error has occured
da_dk: Der er sket en fejl
de_de: Ein Fehler ist aufgetreten
fr_fr: Une erreur s'est produite

source: Please select an email template.
da_dk: Vælg email-skabelon.
de_de: Bitte Datum auswählen.
fr_fr: Veuillez sélectionner un template de email.

source: Show all Registrations
da_dk: Vis alle tilmeldinger
de_de: Alle Buchungen zeigen
fr_fr: Afficher toutes les inscriptions

source: Show All Events
da_dk: Vis alle events
de_de: Alle Events zeigen
fr_fr: Afficher tous les événements

source: First/Last Name, Email
da_dk: Fornavn/efternavn, email
de_de: Vor-/Nachname, Email
fr_fr: Nom/Prénom, Email

source: This waitlist needs to be approved before the email can be sent.
da_dk: Ventelisten skal godkendes før email kan sendes.
de_de: Diese Warteliste muss bestätigt werden, bevor die email gesendet wird.
fr_fr: Cette liste d'attente doit être approuvée avant de pouvoir envoyer un email.

source: Registration Information
da_dk: Tilmeldingsinfo
de_de: Buchung Information
de_nl: Registratiegegevens
es_es: Informacion del registro
fr_fr: Informations d'inscription
nb_no: Registreringsinformasjon
sv_se: Registreringsinformation

source: Other Options
da_dk: Andre valgmuligheder

source: Payment Information
da_dk: Betalingsinfo
de_de: Zahlung Information
de_nl: Betalingsgegevens
es_es: Informacion del Pago
fr_fr: Information de paiment
nb_no: Betalningsinformasjon
sv_se: Betalningsinformation

source: This is not a credit card gateway
da_dk: Dette er ikke en kreditkort gateway

source: Send Waitlist Approval Email
da_dk: Send email med venteliste godkend
de_de: Sende Bestaätigung der Warteliste per eMail
fr_fr: Envoyer l'email d'approbation de la liste d'attente

source: Email Sent on
da_dk: Email sendt den
de_de: Email gesendet am
fr_fr: Email envoyé le

source: Registration ID
da_dk: TilmeldingsID
de_de: Buchung ID
de_nl: Registratie Id
es_es: ID de registro
fr_fr: ID de l'inscription
nb_no: Registrerings ID
sv_se: Registrations ID

source: Registration Status
da_dk: Tilmeldingsstatus
de_de: Buchung Status
fr_fr: Début de l'inscription

source: On
da_dk: Til
de_de: An
de_nl: Aan
fr_fr: Le
nb_no: På
sv_se: Av

source: waitlist
da_dk: venteliste
de_de: Warteliste
fr_fr: liste d'attente

source: Export Full CSV
da_dk: Eksporter fuld CSV
de_de: CSV (komplett) exportieren
fr_fr: Exporter le CSV en entier

source: General
da_dk: Generelt
de_de: Allgemein
de_nl: Algemeen
fr_fr: Général
nb_no: Hovedsakelig
sv_se: Huvudsakligt

source: Registrations
da_dk: Tilmeldinger
de_de: Buchungen
de_nl: Registraties
es_es: Registros
fr_fr: Inscriptions
nb_no: Registreringer
sv_se: Registreringar

source: Event Management
da_dk: Eventsmanagement
de_de: Event Verwaltung
fr_fr: Gestionnaire d'événement

source: Advanced
da_dk: Avanceret

source: Event Cart
da_dk: Indkøbsvogn

source: Override
da_dk: Overskriv

source: Yes
da_dk: Ja
de_de: Ja
de_nl: Ja
es_es: Si
fr_fr: Oui
nb_no: Ja
sv_se: Ja

source: Off
da_dk: FRa
de_de: Aus
de_nl: Uit
fr_fr: Désactivé
nb_no: Av
sv_se: På

source: May
da_dk: maj
de_de: Mai
fr_fr: Mai
nb_no: Mai
sv_se: Maj

source: Oct
da_dk: okt
de_de: Okt
nb_no: Okt
sv_se: Okt

source: Available for registration on
da_dk: Åben for tilmeldinger
de_de: Offen zur Buchung ab
es_es: Disponible para el registro en
fr_fr: Disponible si l'inscription est activée

source: Registration Closed
da_dk: Lukket for tilmeldinger
de_de: Buchung geschlossen
de_nl: Registratie gesloten
es_es: Registros cerrados
fr_fr: Inscription terminée
nb_no: Registrering stengt
sv_se: Registrering stängd

source: years
da_dk: år
de_de: Jahre
de_nl: jaren
es_es: años
fr_fr: années
nb_no: År
sv_se: år

source: year
da_dk: år
de_de: jahr
de_nl: jaar
es_es: año
fr_fr: année
nb_no: År
sv_se: år

source: months
da_dk: måneder
de_de: Monate
de_nl: maanden
es_es: meses
fr_fr: mois
nb_no: måneder
sv_se: månader

source: month
da_dk: måned
de_de: Monat
de_nl: maand
es_es: mes
fr_fr: mois
nb_no: måned
sv_se: månad

source: weeks
da_dk: uger
de_de: Wochen
de_nl: weken
es_es: semanas
fr_fr: semaines
nb_no: uker
sv_se: veckor

source: week
da_dk: uge
de_de: Woche
es_es: semana
fr_fr: semaine
nb_no: uke
sv_se: vecka

source: days
da_dk: dage
de_de: Tage
de_nl: dagen
es_es: dias
fr_fr: jours
nb_no: dager
sv_se: dagar

source: day
da_dk: dag
de_de: Tag
de_nl: dag
es_es: dia
fr_fr: jour
nb_no: dag
sv_se: dag

source: h
da_dk: t
de_nl: u
nb_no: t

source: No Expiration
da_dk: Intet udløb
de_de: Kein Ablauf
fr_fr: Aucune expiration

source: Instructors
da_dk: Undervisere
de_de: Dozenten
de_nl: Instructeurs
es_es: Responsables
fr_fr: Animateurs
nb_no: Ledere
sv_se: Ledare

source: Instructor
da_dk: Underviser
de_de: Dozent
de_nl: Instructeur
es_es: Responsable
fr_fr: Animateur
nb_no: Leder
sv_se: Ledare

source: Add New Instructor
da_dk: Tilføj ny underviser
de_de: Neuen Dozent hinzufügen
de_nl: Voeg Nieuwe Instructeur toe
fr_fr: Ajouter un nouvel animateur
nb_no: Legg til en ny leder
sv_se: Lägg till en ny ledare

source: Edit Event Instructor
da_dk: Rediger underviser
de_de: Dozent bearbeiten
de_nl: Edit Programma Instructeur
fr_fr: Modifier l'animateur
nb_no: Rediger eventleder
sv_se: Redigera eventledare

source: New Instructor
da_dk: Ny underviser
de_de: Neuer Dozent
de_nl: Nieuwe Instructeur
fr_fr: Nouvel animateur
nb_no: Ny leder
sv_se: Ny ledare

source: View Instructor
da_dk: Vis underviser
de_de: Dozent ansehen
de_nl: Bekijk Instructeur
fr_fr: Afficher l'animateur
nb_no: Vis leder
sv_se: Visa ledare

source: Search Instructors
da_dk: Søg i undervisere
de_de: Dozent suchen
de_nl: Zoek Instructeurs
fr_fr: Rechercher les animateurs
nb_no: Søk leder
sv_se: Sök ledare

source: No Instructors Found
da_dk: Ingen undervisere fundet
de_de: Keine Dozenten gefunden
de_nl: Geen Instructeurs Gevonden
fr_fr: Aucun animateur n'a été trouvé
nb_no: Ingen leder funnet
sv_se: Ingen ledare hittad

source: No Instructors Found In Trash
da_dk: Ingen undervisere fundet i papirkurv
de_de: Keine Dozenten im Papierkorb gefunden
de_nl: Geen Instructeurs Gevonden in de Prullenbak
fr_fr: Aucun animateur n'a été trouvé dans la corbeille
nb_no: Ingen leder funnet i papirkurven
sv_se: Ingen ledare hittad i papperskorgen

source: Global Discounts
da_dk: Globale rabatter
de_de: Globale Rabatte
fr_fr: Réductions globales

source: Global Discount
da_dk: Global rabat
de_de: Globaler Rabatt
fr_fr: Réduction globale

source: Add New Global Discount
da_dk: Tilføj ny global rabat
de_de: Neuen globalen Rabatt hinzufügen
fr_fr: Ajouter une nouvelle notification globale

source: Edit Global Discount
da_dk: Rediger global rabat
de_de: Globalen Rabatt bearbeiten
fr_fr: Editer la réduction globale

source: New Global Discount
da_dk: Ny global rabat
de_de: Neuer globaler Rabatt
fr_fr: Nouvelle réduction globale

source: View Global Discount
da_dk: Vis global rabat
de_de: Globalen Rabatt ansehen
fr_fr: Afficher la réduction globale

source: Search Global Discounts
da_dk: Søg i globale rabatter
de_de: Globale Rabatte suchen
fr_fr: Rechercher les notiifcations globales

source: No Global Discounts Found
da_dk: Ingen globale rabatter fundet
de_de: Keine globalen Rabatte gefunden
fr_fr: Aucune notification globale n'a été trouvée

source: No Global Discounts Found In Trash
da_dk: Ingen globale rabatter fundet i papirkurv
de_de: Keine globalen Rabatte im Papierkorb gefunden
fr_fr: Aucune notification globale n'a été trouvée dans la corbeille

source: Cash
da_dk: Kontakt
de_de: Barzahlung
de_nl: Contant
es_es: Efectivo
fr_fr: Espèces
nb_no: Kontant
sv_se: Kontant

source: FirstData
da_dk: Første Data

source: Waitlist Status
da_dk: Venteliste-status
de_de: Status Warteliste
fr_fr: Statut de la liste d'attente

source: Pending Approval
da_dk: Afventer godkendelse
de_de: Bestätigung ausstehend
fr_fr: En attente de validation

source: Approved
da_dk: Godkendt
de_de: Bestätigt
fr_fr: Approuvé

source: If you change the status to Approved, the waitlist approved email will be automatically sent.
da_dk: Hvis du ændrer status til Godkendt, sendes venteliste-godkendelsesmail automatisk.

source: Inline Calendar
da_dk: Inline kalendar
de_de: Vorschau Kalender
fr_fr: Dans le calendrier

source: Enable the date selector calendar?
da_dk: Brug kalender med datovælger
de_de: Kalender zur Terminauswahl aktivieren?
fr_fr: Activer le calendrier sélecteur de date?

source: This feature is most useful when you have many dates to choose from and do not want to display the big list of dates in the cart. The user will be able to select a date from a clickable calendar based on the available dates.
da_dk: Dette feature er nyttigt når du har mange datoer at vælge imellem og ikke vil vise en lang liste i indkøbsvognen. Brugeren kan vælge en dato fra en grafisk kalender med ledige datoer.
de_de: Dieses Feature ist dann sinnvoll, wenn Sie eine große Anzahl Termine zur Auswahl haben, diese aber nicht als lange Liste im Warenkorb zeigen wollen. Der Nutzer kann sich ein Datum aus einem klickbaren Kalender auf Basis der verfügbaren Termine auswählen.
fr_fr: Cette fonction est particulièrement utile lorsque vous avez plusieurs dates au choix et ne veulez pas avoir une longue liste de dates dans le panier. L'utilisateur sera en mesure de choisir une date dans un calendrier cliquable, contenant les dates disponibles.

source: Number of calendars to show
da_dk: Vis antal kalendere

source: Alternate text for dates section.
da_dk: Alternativ tekst for datosektion

source: When there is text in this field, the user will see this instead of the dates in the event list and the single event page. You can use it for TBD messages.
da_dk: Hvis dette felt er udfyldt, vil brugeren se denne i stedet for datoerne i listen over events. Bruges fx til "dato endnu ukendt" meddelelser.

source: Please select one or more days.
da_dk: Vælg én eller flere dage.
de_de: Bitte wählen Sie einen oder mehr Tage aus.
de_nl: Kies één of meer dagen
es_es: Por favor selecciona uno o mas dias.
fr_fr: Séléctionner un ou plusieurs jours.
nb_no: Vennligst velg en eller flere dager
sv_se: Välj en eller flera dagar.

source: You will register for all of the following days.
da_dk: Registrer for alle følgende dage.
de_de: Sie buchen für alle diese Tage.
de_nl: U registreert op alle van de volgende dagen.
es_es: Puedes registrarte para todos los dias posteriores
fr_fr: L'inscription se fera pour toutes les dates suivantes.
nb_no: Du registrerer deg for alle de følgende dagene.
sv_se: Du registrerar dig för alla av följande dagar.

source: User can register for %s one or more days %s.
da_dk: Bruger kan registrere sig for %s en eller flere dag %s
de_de: Buchung für %s einen oder mehr Tage%s.
fr_fr: Inscription pour %s un ou plusieurs jours %s.
nb_no: Bruker kan registrere seg for %s en eller flere dager %s.
sv_se: Användare kan registrera sig för %s en eller flera dagar %s.

source: User automatically registers for %s all days %s.
da_dk: Bruger registrerer sig automatisk for %s alle dage %s.
de_de: Buchung für %s alle Tage gleichzeitig%s.
de_nl: Klant registreert automatisch op %s alle dagen %s.
fr_fr: Inscription pour %s tous les jours %s.
nb_no: Bruker registrerer seg automatisk for %s alle dager %s.
sv_se: Användare registrerar sig automatiskt för %s alla dagar %s.

source: A class/course.
da_dk: Et enkelt kursus
de_de: Eine Klasse/Kurs.
de_nl: Klas/cursus
es_es: Una clase/curso
fr_fr: Un cours/stage.
nb_no: En opplæring/kurs.
sv_se: En utbildning/kurs.

source: Package Size
da_dk: Pakkestørrelse

source: From
da_dk: Fra
de_de: von
de_nl: Vanaf
es_es: De
fr_fr: De
nb_no: Fra
sv_se: Från

source: To
da_dk: Til
de_de: bis
de_nl: Tot
es_es: Para
fr_fr: à
nb_no: Til
sv_se: Till

source: Member Only Price
da_dk: Medlemspris
de_de: Preis nur für Mitglieder
fr_fr: Prix réservé aux membres

source: Price Specific Form (optional)
da_dk: Prisspecifik formular (valgfri)

source: Use these forms only if you would like to collect different information if the user selects this price.
da_dk: Brug kun disse formularer hvis du vil differentieret information når brugeren har valgt denne pris.
de_de: Benutzen Sie diese Formulare nur, wenn andere Informationen angezeigt werden sollen sobald dieser Preis ausgewählt wurde.
fr_fr: Utilisez ces formulaires uniquement si vous souhaitez recueillir des informations différentes lorsque l&#146;utilisateur sélectionne ce prix.

source: Date Specific?
da_dk: Datospecifik?
de_de: Datumsspezifisch?
es_es: ¿Especificar fecha?
fr_fr: Date spécifique?
nb_no: Datospesifikk?
sv_se: Datumspecifik?

source: Time Specific?
da_dk: Specifik for tidspunkt?

source: Each quantity
da_dk: Hver mængde

source: Only once
da_dk: Kun én gang

source: Package Type
da_dk: Pakketype

source: Count Based
da_dk: Optællingsbaseret

source: Time Based
da_dk: Tidsbaseret

source: Time Length
da_dk: Tid længde

source: Day
da_dk: Dag
de_de: Tag
fr_fr: Jour

source: Week
da_dk: Uge

source: Month
da_dk: Måned

source: Regis. End Time
da_dk: Regis. slut
de_de: Regis. Zeit Ende
de_nl: Reg Eindtijd
es_es: Cierre de Registro
fr_fr: Horaire de fin d'inscription
nb_no: Reg. sluttid
sv_se: Reg. sluttid

source: Weekday Specific?
da_dk: Bundet til særlige ugedage?

source: If the event happens on different days, can the user select a different price for each one of the days?
da_dk: Hvis event foregår på forskellige datoer, kan brugeren så vælge forskellige priser på de forskellige dage?
de_de: Wenn der Event an mehreren Tagen stattfindet: Kann der Benutzer unterschiedliche Preise für einzelne Tage wählen?
de_nl: Als het programma verspreid is over verschiedene dagen, heeft de klant dat de gelegenheid om voor iedere dag een andere prijs te selecteren?
fr_fr: Si l&#146;événement a lieu sur plusieurs jours, l&#146;utilisateur peut-il sélectionner un prix différent pour chacune des dates?
nb_no: Om eventet foregår på forskjellige dager, kan brukeren velge forskjellig pris for hver av dagene?
sv_se: Om eventet äger rum olika dagar, kan användaren välja olika pris för varje enskild dag?

source: If the event happens on different days, can the user select a different time for each one of the days?
da_dk: Hvis event foregår på forskellige datoer, kan brugeren så vælge forskellige tidspunkter på de forskellige dage?
de_de: Wenn der Event an mehreren Tagen stattfindet: Kann der Benutzer unterschiedliche Zeiten für einzelne Tage wählen?
de_nl: Als het programma verspreid is over verschiedene dagen, heeft de klant dat de gelegenheid om voor iedere dag een ander tijdstip te selecteren?
fr_fr: Si l&#146;événement a lieu sur plusieurs jours, l&#146;utilisateur peut-il sélectionner un horaire différent pour chacune des dates?
nb_no: Om eventet foregår på forskjellige dager, kan brukeren velge forskjellig tidspunkt for hver av dagene?
sv_se: Om eventet äger rum olika dagar, kan användaren välja olika tid för varje enskild dag?

source: Enable Rolling Registration?
da_dk: Slå rullende tilmeldinger til?
de_de: Gleitende Buchung verwenden?
fr_fr: Activer les inscriptions automatiques?

source: With this setting, the user will be only allowed to register for the next available open date or time slot.
da_dk: Denne indstilling lader brugeren tilmelde sig næste åbne dato eller tidspunkt.
de_de: Mit dieser Einstellung kann sich der Nutzer nur für das nächste verfügbare Datum oder Zeitfenster registrieren.
fr_fr: Avec ce réglage, l&#146;utilisateur pourra uniquement s&#146;inscrire à la prochaine date ou heure mise à disposition.

source: This setting will let you indicate how many days a certain price will reserve if you offer a multiday / multiweek events.
da_dk: Viser hvor mange dage der reserveres til en given pris, hvis du tilbyder arrangementer over flere dage/uger.
de_de: Einstellung legt fest, wieviele Tage mit diesem Preis gebucht werden, wenn Events über mehrere Tage oder Wochen gehen.
fr_fr: Lorsque vous proposez un événement sur ​​plusieurs jours ou plusieurs semaines, ce paramètre vous permet d&#146;indiquer pour combien de jours un certain prix vous donnera le droit de vous inscrire.

source: If yes, the user will register for the next X consecutive classes.
da_dk: Hvis ja, meldes brugeren til de næste X følgende kurser.

source: Enable deposit payment?
da_dk: Slå betaling af depositum til?

source: If yes, the user will have the option of paying a deposit during the registration and pay the balance at a later date.
da_dk: Hvis ja, kan brugeren vælge at betale depositum nu og resten på et senere tidspunkt.

source: Deposit Type
da_dk: Depositum-type

source: If Percent, the deposit amount will inclde any surcharges but will exclude discounts.
da_dk: Hvis procent, inkluderer depositummet eventuelle gebyrer, eksklusiv rabatter.

source: Deposit Amount
da_dk: Depositum-beløb

source: Email message to use for confirmations.
da_dk: Emailbesked brugt til bekræftelser.
de_de: Email Nachricht zur Buchungsbestätigung.
fr_fr: Message email à utiliser pour les confirmations.
nb_no: E-postbeskjed for bekreftelse.
sv_se: E-postmeddelande för bekräftelse.

source: Presenter, instructor, Trainer...
da_dk: Underviser/instruktør
de_de: Referent, Ausbilder, Trainer...
de_nl: Presentator, Instructeur, Trainer
es_es: Responsable, instructor, entrenador...
fr_fr: Présentateur, enseignant, animateur ...
nb_no: Programleder, instruktør, trener...
sv_se: Presentatör, instruktör, utbildare...

source: No Presenter/instructor found. Please go to Events Planner > Instructors to create some.
da_dk: Ingen undervisere/instruktører fundet. Opret nogle i Events Planner > Undervisere
de_de: Kein Dozent / Leiter gefunden. Bitte gehen Sie zu Events Planner > Dozent / Leiter und erstellen diesen.
fr_fr: Aucun animateur n'a été trouvé. Merci d'aller sur Events Planner > Animateurs pour en créer un.

source: Register Button > Cart > Registration Forms > Overview > Pay and/or Complete
da_dk: Tilmeld-knappen > Indkøbsvogn + Tilmeldingsformularer > Oversigt > Betal og/eller fuldfør
de_de: Buchungs-Button > Warenkorb > Buchungssforular > Übersicht > Zahlen/Abschliessen
fr_fr: Bouton d'inscription > Panier > Formulaire > Vérification > Paiement et/ou fin

source: Register Button > Cart > Registration Forms > Pay and/or Complete
da_dk: Tilmeldingsknap > Indkøbsvogn > Tilmeldingsformularer > Betal og/eller udfør
de_de: Buchungs-Button > Warenkorb > Buchungsformular > Zahlen/Abschliessen
fr_fr: Bouton d'inscription > Panier > Formulaire > Paiement et/ou fin

source: Register Button > Cart + Registration Forms > Pay and/or Complete
da_dk: Tilmeld-knappen > Indkøbsvogn + Tilmeldingsformularer > Betal og/eller fuldfør
de_de: Buchungs-Button > Warenkorb + Buchungsformular > Zahlen/Abschliessen
fr_fr: Bouton d'inscription > Panier > Formulaire > Paiement et/ou fin

source: Registration Flow
da_dk: Tilmeldingsforløb
de_de: Buchungsablauf
fr_fr: Étapes du processus d'inscription

source: Ask
da_dk: Spørg
de_de: Fragen
fr_fr: Posez votre question!

source: Automatically add
da_dk: Tilføj automatisk
de_de: Automatisch hinzufügen
fr_fr: Ajouter automatiquement

source: Offer to sign up to a notification list?
da_dk: Tilbyd at blive skrevet på notifikationsliste?
de_de: Dem Nutzer anbieten, sich auf einer Benachrichtigungsliste einzutragen?
fr_fr: Proposer de s'inscrire à une liste de notification?

source: If yes, select a notification list below.
da_dk: Hvis ja, vælg en notifikationsliste nedenfor.
de_de: Bei Ja bitte eine Benachrichtigungsliste auswählen.
fr_fr: Si oui, sélectionnez une liste de notification ci-dessous.

source: Select a notification list.
da_dk: Vælg notifikationsliste
de_de: Benachrichtigungsliste auswählen
fr_fr: Sélectionner une liste de notifications.

source: Accept Credit and Debit Cards without having the customer leave your website. Currently available for US and Canada. <br />%sMUST USE SSL FOR PCI COMPLIANCE. You can enable SSL from Events Planner > Settings > Registration tab.%s
da_dk: Accepter kredit/debirkort uden at kunden skal forlade dit website. <br />%sSKAL BRUGE SSL FOR PCI COMPLIANCE. Du kan slå SSL til under Events Planner > Indstillinger > Tilmeldinger fanen.%s
de_de: Kreditkartenzahlung, ohne das der Benutzer die Webseite verlassen muss. Nur in den USA und Canada verfügbar. <br />%sSIE MÜSSEN FÜR PCI COMPLIANCE SSL benutzen. Sie können SSL über Events Planner > Einstellungen > Buchung aktivieren.%s
de_nl: Accepteer Credit en Debit Cards zonder dat de klant uw website hoeft te verlaten. Op dit moment beschikbaar in de VS en Canada <br />%sSSL vereist ivm. PCI Compliance. U kunt de SSL-optie aanzetten via from Events Planner > Settings > Registration tab.%s
fr_fr: Accepter les cartes de crédit et de débit sans que le client quitte votre site. Actuellement disponible pour États-Unis et le Canada. <br />%sVOUS DEVEZ UTILISER SSL AVEC LA CONFORMITÉ PCI. Vous pouvez activer le SSL d'Events Planner > Paramètres > onglet Inscription.%s

source: What the customer will see as an option. You can use text or embed and image.
da_dk: Hvad kunden kan se som en valgmulighed. Du kan bruge tekst eller indlejre et billede.
de_de: Legt fest, was der Benutzer als Option sieht. Sie können Text oder Bilder verwenden.
de_nl: Hetgeen de klant ziet als een optie. U kunt zowel tekst gebruiken of een image embedden.
fr_fr: Ce que le client verra en option. Vous pouvez utiliser du texte ou incorporer une image.
nb_no: Det kunden ser som alternativ. Du kan bruke tekst eller legge med et bilde.
sv_se: Vad kunden ser som alternativ. Du kan använda text eller infoga en bild.

source: Accepted Cards
da_dk: Godkendte kort
de_de: Akzeptierte Karten
de_nl: Geaccepteerde kaarten
fr_fr: Cartes acceptées.
nb_no: Aksepterte kort
sv_se: Accepterade kort

source: For Canada, only MasterCard and Visa are allowable and Interac debit cards are not supported.
da_dk: I Canada tillades kun MasterCard og Visa. Interac debitkort understøttes ikke.
de_de: Für Canada sind nur MasterCard und Visa erlaubt. Interac debit cards werden nicht akzeptiert.
de_nl: In Canada zijn alleen MasterCard en Visa mogelijk, Interac debit cards worden niet ondersteund.
fr_fr: Pour le Canada, seulement la Visa et la Mastercard sont utilisables, la carte de débit Interac n'est pas utilisable.

source: If this option is set to yes, all future events will have this payment profile automatically selected as a payment choice.
da_dk: Hvis ja, får alle fremtidige events automatisk denne betalingsprofil.

source: Accept Credit and Debit Cards without having the customer leave your website. <br />%sMUST USE SSL FOR PCI COMPLIANCE. You can enable SSL from Events Planner > Settings > Registration tab.%s
da_dk: Accepter kredit/debirkort uden at kunden skal forlade dit website. <br />%sSKAL BRUGE SSL FOR PCI COMPLIANCE. Du kan slå SSL til under Events Planner > Indstillinger > Tilmeldinger fanen.%s

source: Vendor
da_dk: Sælger

source: User
da_dk: Bruger
