Repository: Kemitestech/WordPress-Skeleton
Catalog: content/plugins/events-planner-pro-3012/languages/events-planner-*.po
Languages: da_dk, de_de, de_nl, es_es, fr_fr, nb_no, sv_se

source: If you would like to be added to the waiting list, please continue. You will not be charged at this time.
de_de: Wenn Sie sich für die Warteliste registrieren möchten, setzen Sie bitte den Vorgang fort. Ihnen entstehen jetzt keine Kosten.
fr_fr: Si vous souhaitez être ajouté à la liste d'attente, merci de continuer. Vous ne serez pas facturé pour l'instant.

source: Subtotal
de_de: Zwischensumme
fr_fr: Sous-total

source: Regis. ID
de_nl: Reg Id
fr_fr: ID de rés.
nb_no: Reg. ID
sv_se: Reg. ID

source: Select this event
de_de: Diesen Event auswählen
fr_fr: Sélectionner cet événement

source: Events Planner General Settings
de_de: Allgemeine Einstellungen
de_nl: Algemene instellingen van de Event Planner
es_es: Opciones generales
fr_fr: Paramètres généraux de Events Planner
nb_no: Events Planner hovedinnstillinger
sv_se: Events Planner huvudinställningar

source: Settings Updated
de_de: Einstellungen aktualisiert
de_nl: Instellingen zijn aangepast
es_es: Actualizar configuracion
fr_fr: Paramètres mis à jour
nb_no: Innstillinger oppdaterte
sv_se: Inställningar uppdaterade

source: FullCalendar Settings
de_de: Kalender Einstellungen
fr_fr: Paramètres du calendrier pleine page

source: API Settings
de_de: API Einstellungen
de_nl: API instellingen
es_es: configurar API
fr_fr: Paramètres d'API
nb_no: API instillinger
sv_se: API inställningar

source: SOLD OUT
de_de: AUSVERKAUFT
fr_fr: Epuisé

source: Original Total
de_de: Betrag ursprünglich
fr_fr: Total d'origine

source: Show
de_de: Zeigen
fr_fr: Montrer

source: Tag
de_de: Schlagwort
fr_fr: Mot-clé

source: Type
de_de: Buchungskategorie
es_es: Tipo
sv_se: Typ

source: Mar
de_de: Mär

source: Dec
de_de: Dez
es_es: Dic
nb_no: Des

source: s
de_de: m

source: Moneris Hosted Paypage
de_de: Bezahlseite von Moneris verwlted

source: Agent ID
de_de: Vertreter ID

source: Double Opt In (global)
de_de: Doppeltes Opt-In (global)

source: Total
de_de: Gesamtsumme
de_nl: Totaal
nb_no: Totalt
sv_se: Totalt

source: Price Type
de_nl: Prijstype
nb_no: Pristype
sv_se: Typ av pris

source: If the user can register for more than one day, do the following prices apply to:
de_nl: Als de deelnemer voor meer dan één dag kan registreren, dan zijn onderstaande prijzen van toepassing op:
es_es: Si el usuario se registra a mas de un dia, aplicar los siguientes precios:
nb_no: Om brukeren kan booke flere dager gjelder følgende priser:
sv_se: Om användaren kan boka flera dagar gäller följande priser:

source: Display times on the event list?
es_es: ¿Desplegar horarios en la lista eventos?
nb_no: Vis tider i eventlisten?
sv_se: Visa tider i eventlistan?

source: Display Organization Info
de_nl: Toon Organisatieinformatie
nb_no: Vise organisasjonsinfo.
sv_se: Visa organisationsinfo.

source: Display the Organization info on the event list?
de_nl: Laat de Organisatieinformatie zien op de programmalijst.
nb_no: Vise organisasjonsinfo. på eventlisten?
sv_se: Visa organisationsinfo på eventlistan?

source: This will be displayed before the user is redirected to PayPal
de_nl: Dit wordt getoond voordat de klant omgeleid wordt naar PayPal
nb_no: Dette blir vist før brukeren blir sendt til PayPal
sv_se: Detta visas innan användaren skickas till PayPal

source: Email
nb_no: E-post
sv_se: E-post

source: longitude
de_nl: lengtegraad
nb_no: lengdegrad
sv_se: longitud

source: Required. Please select the field that contains the [events_planner] shortcode.
es_es: Requerido. Por favor selecciona el campo que contiene en shortcode [events_planner]
nb_no: Obligatorisk. Velg feltet som inneholder [events_planner] shortcode.
sv_se: Obligatoriskt. Välj fältet som innehåller [events_planner] shortcode.

source: Events Planner Website
es_es: Events Planner Web
nb_no: Events Planner webside
sv_se: Events Planner webbplats

source: Author
nb_no: Forfatter
sv_se: Författare

source: Process Payment And Complete
de_nl: Verwerk betaling en rond af
es_es: Procesar pago y completar
nb_no: Gjennomfør betalning og sluttfør
sv_se: Genomför betalning och slutför

source: Available Tags
es_es: Etiquetas disponibles
nb_no: Tilgjengelige tags
sv_se: Tillgängliga tags

source: # Attendees
de_nl: # Deelnemers
es_es: # Asistente
nb_no: # Deltagere
sv_se: # Deltagare

source: Payment Status
de_nl: Status van de betaling
es_es: Status del Pago
nb_no: Betalingsstatus
sv_se: Betalningsstatus

source: Available for registration on
de_nl: Beschikbaar voor registratie op
nb_no: Tilgjengelig for registrering den
sv_se: Tillgänglig för registrering den

source: Merchandise
es_es: Mercancias
nb_no: Varer
sv_se: Varor

source: Replace the default email?
nb_no: Erstatt standard valgt e-post?
sv_se: Ersätta förvald e-post?

source: If no, the message in the notification will get appended to the default confirmation email.
nb_no: Hivs ikke vil meldingen i beskjeden ble sendt til standard valgt e-post som tillegg til bekreftelses-e-postbeskjeden.
sv_se: Om nej, bifogas meddelandet från notifieringen med förvald e-post.

source: tickets
de_nl: kaarten
es_es: pases
nb_no: billetter
sv_se: biljetter

source: Section
de_nl: Sectie
es_es: Seccion
nb_no: Seksjon
sv_se: Sektion

source: Please note that once you make this selection and save the event, you will NOT be able to change this.
nb_no: Vennligst merk deg at når du gjør dette utvalget og lagrer eventen, kan dette IKKE forandres.
sv_se: Observera, när du en gång gjort detta val och sparat eventet kan detta INTE ändras.

source: Attendee #
de_nl: Deelnemer #
es_es: Asistente #
nb_no: Deltagere #
sv_se: Deltagare #

source: Due
de_nl: Gepland
es_es: Restante
nb_no: Kostnad
sv_se: Kostnad

source: Events Planner
nb_no: Eventplanlegger

source: Event Planner
nb_no: Eventplanlegger
sv_se: Eventplanerare

source: Event Locations
de_nl: Programma Locaties
es_es: Lugares para Eventos
nb_no: Eventområde
sv_se: Eventplats

source: Add New Event Location
de_nl: Voeg Nieuwe Programma Locatie toe
es_es: Agregar nuevo lugar de vento
nb_no: Legg til nytt område
sv_se: Lägg till en ny plats

source: Edit Event Location
de_nl: Edit Programma Locatie
es_es: Editar lugar del Evento
nb_no: Rediger eventområde
sv_se: Redigera eventplats

source: New Event Location
de_nl: Nieuwe Programma Locatie
es_es: Nuevo lugar de evento
nb_no: Nytt eventområde
sv_se: Ny eventplats

source: View Event Location
de_nl: Bekijk Programma Locatie
es_es: Ver lugar de evento
nb_no: Vis eventområde
sv_se: Visa eventplats

source: Search Event Locations
de_nl: Zoek Programma Locaties
es_es: Buscar lugares de eventos
nb_no: Søk eventområder
sv_se: Sök eventplatser

source: No Event Locations Found
de_nl: Geen Programma Locaties gevonden
es_es: No se encontraron lugares de eventos
nb_no: Fant ingen eventområder
sv_se: Inga eventplatser hittade

source: No Event Locations Found In Trash
de_nl: Geen Programma Locaties gevonden in de Prullenbak
es_es: No se encontraron lugares de eventos en la papelera
nb_no: Fant ingen eventområder i papirkurven
sv_se: Inga eventplatser hittade i papperskorgen

source: Event Status
de_nl: Programmastatus
es_es: Status

source: Pre Redirect Message
de_nl: Bericht dat getoond wordt voordat de klant wordt omgeleid

source: Event Start Date coming soon.
de_nl: Aanvangsdatum wordt snel bekend.

source: %sIf you plan on accepting Credit Cards on your website, this must be set to Yes for PCI Compliance.%s
de_nl: %s Als u Creditcards gaat accepteren, dan moet dit op Ja staan t.b.v. de PCI Compliance.%s

source: Hi there. If you are seeing this error, you need to enter a Support License Key or your key is invalid. If you have already purchased a Support License Key, please go %s (Events Planner > Settings > API Settings tab) and enter it in the API Settings tab. If you need to get one, please go to %s. If at any point you are having issues, please contact Events Planner Helpdesk at help@wpeventsplanner.com. Thank you.
de_nl: Hallo. Deze fout betekent dat u een Support Licence Key nodig heeft, of uw Key is ongeldig. Mocht u een Support Licence Key gekocht hebben, ga dan naar %s (Events Planner > Settings > API Settings tab) en voor daar de Key in. Heeft u een Key nodig, ga dan naar %S. Als u problemen ondervindt, neem dan svp contact op met de Events Planner Helpdesk at help@wpeventsplanner.com. Bij voorbaat dank.

source: m
de_nl: min

source: Ability to add attendees coming soon.
es_es: Posibilidad de añadir los asitentes. Proximamente.

source: Jan
es_es: Ene

source: Fee
es_es: Cuota

source: Button Location
es_es: Boton de localizacion

source: Count of Days
es_es: Conteo de Dias

source: Each discountable item
es_es: Cada elemento descontable

source: No Instructors found. Please go to Events Planner > Instructors to create notifications.
es_es: No hay instructores. Por favor ve a Events Planner > Instructors e ingresa nuevos instructores.

source: Apply this discount to
es_es: Aplicar este decuento a

source: Trigger (optional)
es_es: Trigger (opcional)

source: Specific Price?
es_es: ¿Especificar precio?
